<html><head><meta content="text/html; charset=UTF-8" http-equiv="content-type"><style type="text/css">@import url(https://themes.googleusercontent.com/fonts/css?kit=ZLk4ZrhJ7v1sHC-xiUgWHiSaPBHVTFWOvy4gs5jYh_cwavexWYpIseApPtizbcEQ);ol{margin:0;padding:0}table td,table th{padding:0}.c2{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:11pt;font-family:"Noto Serif Bengali";font-style:normal}.c0{padding-top:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:left;height:11pt}.c3{color:#000000;font-weight:700;text-decoration:none;vertical-align:baseline;font-size:14pt;font-family:"Noto Serif Bengali";font-style:normal}.c1{padding-top:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:left}.c5{background-color:#ffffff;max-width:468pt;padding:72pt 72pt 72pt 72pt}.c4{page-break-after:avoid}.title{padding-top:0pt;color:#000000;font-weight:700;font-size:14pt;padding-bottom:0pt;font-family:"Noto Serif Bengali";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}.subtitle{padding-top:0pt;color:#666666;font-size:15pt;padding-bottom:16pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}li{color:#000000;font-size:11pt;font-family:"Arial"}p{margin:0;color:#000000;font-size:11pt;font-family:"Arial"}h1{padding-top:20pt;color:#000000;font-size:20pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h2{padding-top:18pt;color:#000000;font-size:16pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h3{padding-top:16pt;color:#434343;font-size:14pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h4{padding-top:14pt;color:#666666;font-size:12pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h5{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h6{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;font-style:italic;orphans:2;widows:2;text-align:left}</style></head><body class="c5 doc-content"><p class="c1 c4 title" id="h.i1c8y8xiiv9c"><span class="c3">&#2468;&#2494;&#2478;&#2494;&#2470;&#2495; &#2438;&#2439;&#2472; [&#2536;&#2540;-&#2536;&#2542; &#2471;&#2494;&#2480;&#2494;]</span></p><p class="c0"><span class="c2"></span></p><p class="c0"><span class="c2"></span></p><p class="c0"><span class="c2"></span></p><p class="c1"><span class="c2">1 / 15</span></p><p class="c0"><span class="c2"></span></p><p class="c1"><span class="c2">&#2468;&#2494;&#2478;&#2494;&#2470;&#2495; &#2438;&#2439;&#2472;&#2503;&#2480; &#2536;&#2540; &#2471;&#2494;&#2480;&#2494;&#2480; &#2476;&#2495;&#2487;&#2527;&#2476;&#2488;&#2509;&#2468;&#2497; &#2489;&#2495;&#2488;&#2503;&#2476;&#2503; &#2472;&#2495;&#2458;&#2503;&#2480; &#2453;&#2507;&#2472;&#2463;&#2495; &#2488;&#2464;&#2495;&#2453;?</span></p><p class="c0"><span class="c2"></span></p><p class="c1"><span class="c2">&#2488;&#2478;&#2527;&#2503;&#2480; &#2437;&#2476;&#2495;&#2480;&#2494;&#2478; &#2458;&#2482;&#2472;</span></p><p class="c1"><span class="c2">&#2488;&#2497;&#2454;&#2494;&#2471;&#2495;&#2453;&#2494;&#2480; &#2437;&#2480;&#2509;&#2460;&#2472; </span></p><p class="c1"><span class="c2">&#2488;&#2478;&#2509;&#2474;&#2468;&#2509;&#2468;&#2495;&#2480; &#2437;&#2471;&#2495;&#2453;&#2494;&#2480; &#2476;&#2495;&#2482;&#2497;&#2474;&#2509;&#2468;&#2495;</span></p><p class="c1"><span class="c2">&#2488;&#2434;&#2480;&#2453;&#2509;&#2487;&#2467;</span></p><p class="c1"><span class="c2">&#2488;&#2464;&#2495;&#2453; &#2441;&#2468;&#2509;&#2468;&#2480; : &#2488;&#2497;&#2454;&#2494;&#2471;&#2495;&#2453;&#2494;&#2480; &#2437;&#2480;&#2509;&#2460;&#2472; ; [&#2471;&#2494;&#2480;&#2494; : &#2536;&#2540;, &#2468;&#2494;&#2478;&#2494;&#2470;&#2495; &#2438;&#2439;&#2472;]</span></p><p class="c0"><span class="c2"></span></p><p class="c1"><span class="c2">&nbsp;</span></p><p class="c0"><span class="c2"></span></p><p class="c1"><span class="c2">2 / 15</span></p><p class="c0"><span class="c2"></span></p><p class="c1"><span class="c2">&#2488;&#2480;&#2453;&#2494;&#2480;&#2503;&#2480; &#2476;&#2495;&#2474;&#2453;&#2509;&#2487;&#2503; &#2476;&#2495;&#2480;&#2497;&#2470;&#2509;&#2471; &#2470;&#2454;&#2482;&#2460;&#2472;&#2495;&#2468; &#2488;&#2509;&#2476;&#2468;&#2509;&#2476;&#2503;&#2480; &#2470;&#2494;&#2476;&#2495;&#2480; &#2474;&#2509;&#2480;&#2468;&#2495;&#2487;&#2509;&#2464;&#2494;&#2527; &#2476;&#2494;&#2470;&#2496;&#2453;&#2503; &#2474;&#2509;&#2480;&#2478;&#2494;&#2467; &#2453;&#2480;&#2468;&#2503; &#2489;&#2476;&#2503;, &#2468;&#2494;&#2480; &#2472;&#2495;&#2480;&#2476;&#2495;&#2458;&#2509;&#2459;&#2495;&#2472;&#2509;&#2472; &#2470;&#2454;&#2482;- [&#2460;&#2497;&#2465;&#2495;. : &#2536;&#2534;&#2535;&#2541;]</span></p><p class="c0"><span class="c2"></span></p><p class="c1"><span class="c2">&#2535;&#2536; &#2476;&#2459;&#2480;&#2503;&#2480;</span></p><p class="c1"><span class="c2">&#2536;&#2534; &#2476;&#2459;&#2480;&#2503;&#2480;</span></p><p class="c1"><span class="c2">&#2537;&#2534; &#2476;&#2459;&#2480;&#2503;&#2480;</span></p><p class="c1"><span class="c2">&#2540;&#2534; &#2476;&#2459;&#2480;&#2503;&#2480; </span></p><p class="c1"><span class="c2">&#2488;&#2464;&#2495;&#2453; &#2441;&#2468;&#2509;&#2468;&#2480; : &#2540;&#2534; &#2476;&#2459;&#2480;&#2503;&#2480; ; [&#2471;&#2494;&#2480;&#2494; : &#2536;&#2540;, &#2468;&#2494;&#2478;&#2494;&#2470;&#2495; &#2438;&#2439;&#2472;&#2404; &#2480;&#2495;&#2478;&#2494;&#2439;&#2472;&#2509;&#2465;&#2494;&#2480; : &#2447;&#2439; &#2474;&#2509;&#2480;&#2486;&#2509;&#2472;&#2463;&#2495;&#2480; &#2476;&#2495;&#2488;&#2509;&#2468;&#2494;&#2480;&#2495;&#2468; &#2476;&#2509;&#2479;&#2494;&#2454;&#2509;&#2479;&#2494;&#2480; &#2474;&#2498;&#2480;&#2509;&#2476;&#2503; &#2470;&#2454;&#2482;&#2460;&#2472;&#2495;&#2468; &#2488;&#2509;&#2476;&#2468;&#2509;&#2476; &#2476;&#2494; &#2476;&#2509;&#2479;&#2476;&#2489;&#2494;&#2480;&#2488;&#2509;&#2476;&#2468;&#2509;&#2476; &#2476;&#2482;&#2468;&#2503; &#2453;&#2496; &#2476;&#2507;&#2461;&#2494;&#2527; &#2488;&#2503;&#2463;&#2495; &#2476;&#2497;&#2461;&#2503; &#2472;&#2503;&#2527;&#2494;&#2480; &#2474;&#2509;&#2480;&#2527;&#2507;&#2460;&#2472;&#2404; &#2470;&#2454;&#2482;&#2503;&#2480; &#2470;&#2509;&#2476;&#2494;&#2480;&#2494; &#2478;&#2494;&#2482;&#2495;&#2453;&#2494;&#2472;&#2494; &#2437;&#2480;&#2509;&#2460;&#2472; &#2453;&#2480;&#2494; &#2479;&#2494;&#2527; - &#2447;&#2463;&#2495; &#2438;&#2439;&#2472;&#2503;&#2480; &#2437;&#2468;&#2495; &#2488;&#2497;&#2474;&#2509;&#2480;&#2468;&#2495;&#2487;&#2509;&#2464;&#2495;&#2468; &#2447;&#2453;&#2463;&#2495; &#2472;&#2496;&#2468;&#2495;&#2404; &#2470;&#2454;&#2482;&#2460;&#2472;&#2495;&#2468; &#2488;&#2509;&#2476;&#2468;&#2509;&#2476; &#2476;&#2494; &#2476;&#2509;&#2479;&#2476;&#2489;&#2494;&#2480;&#2488;&#2509;&#2476;&#2468;&#2509;&#2476;&#2503;&#2480; &#2437;&#2471;&#2495;&#2453;&#2494;&#2480; &#2447;&#2480; &#2488;&#2434;&#2460;&#2509;&#2462;&#2494; &#2468;&#2494;&#2478;&#2494;&#2470;&#2495; &#2438;&#2439;&#2472;&#2503;&#2480; &#2536; &#2471;&#2494;&#2480;&#2494;&#2480; &#2539; &#2441;&#2474;&#2471;&#2494;&#2480;&#2494;&#2527; &#2476;&#2480;&#2509;&#2467;&#2495;&#2468; &#2438;&#2459;&#2503;&#2404; &#2470;&#2454;&#2482;&#2488;&#2509;&#2476;&#2468;&#2509;&#2476; &#2476;&#2494; &#2476;&#2509;&#2479;&#2476;&#2489;&#2494;&#2480;&#2488;&#2509;&#2476;&#2468;&#2509;&#2476; &#2489;&#2482;&#2507; &#2447;&#2478;&#2472; &#2447;&#2453; &#2471;&#2480;&#2472;&#2503;&#2480; &#2437;&#2471;&#2495;&#2453;&#2494;&#2480; &#2479;&#2494; &#2453;&#2507;&#2472;&#2507; &#2458;&#2497;&#2453;&#2509;&#2468;&#2495;&#2480; &#2475;&#2482;&#2503; &#2441;&#2470;&#2509;&#2477;&#2497;&#2468; &#2489;&#2527;&#2472;&#2494;, &#2453;&#2495;&#2472;&#2509;&#2468;&#2497; &#2479;&#2503;&#2463;&#2495;&#2480; &#2470;&#2509;&#2476;&#2494;&#2480;&#2494; &#2453;&#2507;&#2472;&#2507; &#2476;&#2509;&#2479;&#2453;&#2509;&#2468;&#2495; &#2437;&#2474;&#2480; &#2453;&#2507;&#2472;&#2507; &#2476;&#2509;&#2479;&#2453;&#2509;&#2468;&#2495;&#2480; &#2488;&#2509;&#2476;&#2468;&#2509;&#2476;&#2494;&#2471;&#2496;&#2472; &#2476;&#2494; &#2478;&#2494;&#2482;&#2495;&#2453;&#2494;&#2472;&#2494;&#2471;&#2496;&#2472; &#2460;&#2478;&#2495;, &#2460;&#2478;&#2495;&#2480; &#2453;&#2507;&#2472;&#2507; &#2437;&#2434;&#2486;, &#2475;&#2488;&#2482; &#2476;&#2494; &#2468;&#2494;&#2468;&#2503; &#2488;&#2434;&#2479;&#2497;&#2453;&#2509;&#2468; &#2476;&#2494; &#2437;&#2476;&#2494;&#2462;&#2509;&#2459;&#2495;&#2468; &#2453;&#2507;&#2472;&#2507; &#2453;&#2495;&#2459;&#2497; &#2437;&#2474;&#2488;&#2494;&#2480;&#2467; &#2451; &#2476;&#2509;&#2479;&#2476;&#2489;&#2494;&#2480; &#2453;&#2480;&#2494;&#2480; &#2437;&#2471;&#2495;&#2453;&#2494;&#2480; &#2482;&#2494;&#2477; &#2453;&#2480;&#2503;&#2404; &#2437;&#2480;&#2509;&#2469;&#2494;&#2510;, &#2453;&#2507;&#2472;&#2507; &#2476;&#2509;&#2479;&#2453;&#2509;&#2468;&#2495; &#2479;&#2503; &#2486;&#2480;&#2509;&#2468;&#2494;&#2471;&#2496;&#2472;&#2503; &#2476;&#2494; &#2438;&#2439;&#2472;&#2455;&#2468; &#2474;&#2509;&#2480;&#2453;&#2509;&#2480;&#2495;&#2527;&#2494;&#2480; &#2478;&#2471;&#2509;&#2479; &#2470;&#2495;&#2527;&#2503; &#2437;&#2474;&#2480; &#2453;&#2507;&#2472;&#2507; &#2476;&#2509;&#2479;&#2453;&#2509;&#2468;&#2495;&#2480; &#2460;&#2478;&#2495; [&#2460;&#2478;&#2495;&#2468;&#2503; &#2488;&#2434;&#2479;&#2497;&#2453;&#2509;&#2468; &#2453;&#2507;&#2472;&#2507; &#2453;&#2495;&#2459;&#2497; &#2479;&#2494; &#2438;&#2482;&#2507;-&#2476;&#2494;&#2468;&#2494;&#2488;&#2453;&#2503;-&#2460;&#2482;&#2488;&#2509;&#2480;&#2494;&#2503;&#2468; &#2439;&#2468;&#2509;&#2479;&#2494;&#2470;&#2495;&#2453;&#2503;&#2451; &#2437;&#2472;&#2509;&#2468;&#2480;&#2509;&#2477;&#2497;&#2453;&#2509;&#2468; &#2453;&#2480;&#2503;] &#2476;&#2509;&#2479;&#2476;&#2489;&#2494;&#2480;&#2503;&#2480; &#2437;&#2471;&#2495;&#2453;&#2494;&#2480; &#2482;&#2494;&#2477; &#2453;&#2480;&#2503; &#2468;&#2494; &#2488;&#2509;&#2469;&#2494;&#2527;&#2496; &#2453;&#2480;&#2503; &#2475;&#2503;&#2482;&#2503;, &#2468;&#2454;&#2472; &#2488;&#2503;&#2463;&#2495;&#2453;&#2503;&#2439; &#2476;&#2482;&#2494; &#2489;&#2527; &#2470;&#2454;&#2482;&#2488;&#2509;&#2476;&#2468;&#2509;&#2476; &#2476;&#2494; &#2476;&#2509;&#2479;&#2476;&#2489;&#2494;&#2480;&#2488;&#2509;&#2476;&#2468;&#2509;&#2476;&#2404; &#2468;&#2494;&#2478;&#2494;&#2470;&#2495; &#2438;&#2439;&#2472;&#2503;&#2480; &#2536;&#2540; &#2471;&#2494;&#2480;&#2494;&#2480; &#2486;&#2480;&#2509;&#2468;&#2488;&#2478;&#2498;&#2489; &#2474;&#2498;&#2480;&#2467;&#2488;&#2494;&#2474;&#2503;&#2453;&#2509;&#2487;&#2503; &#2447;&#2439; &#2470;&#2454;&#2482;&#2488;&#2509;&#2476;&#2468;&#2509;&#2476; &#2437;&#2480;&#2509;&#2460;&#2472; &#2453;&#2480;&#2494; &#2479;&#2494;&#2527;&#2404; &#2536;&#2540; &#2471;&#2494;&#2480;&#2494;&#2463;&#2495;&#2480; &#2486;&#2495;&#2480;&#2507;&#2472;&#2494;&#2478; - &lsquo;&#2488;&#2497;&#2454;&#2494;&#2471;&#2495;&#2453;&#2494;&#2480;&#2488;&#2478;&#2498;&#2489; &#2437;&#2480;&#2509;&#2460;&#2472; [&#2437;&#2474;&#2527;&#2433;&#2480;&#2434;&#2480;&#2435;&#2480;&#2524;&#2489; &#2524;&#2477; &#2510;&#2480;&#2478;&#2479;&#2435; &#2435;&#2524; &#2476;&#2471;&#2434;&#2476;&#2488;&#2476;&#2489;&#2435;&#2434;]&rsquo;&#2404; &#2471;&#2494;&#2480;&#2494;&#2463;&#2495;&#2480; &#2478;&#2498;&#2482; &#2453;&#2469;&#2494; &#2489;&#2482;&#2507; - &#2453;&#2507;&#2472;&#2507; &#2476;&#2509;&#2479;&#2453;&#2509;&#2468;&#2495; &#2479;&#2470;&#2495; &#2453;&#2507;&#2472;&#2507; &#2474;&#2469;, &#2474;&#2494;&#2472;&#2495;, &#2453;&#2507;&#2472;&#2507; &#2472;&#2495;&#2480;&#2509;&#2470;&#2495;&#2487;&#2509;&#2463; &#2488;&#2509;&#2469;&#2494;&#2472;&#2503;&#2480; &#2438;&#2482;&#2507;-&#2476;&#2494;&#2468;&#2494;&#2488; &#2439;&#2468;&#2509;&#2479;&#2494;&#2470;&#2495; &#2438;&#2474;&#2472; &#2437;&#2471;&#2495;&#2453;&#2494;&#2480;&#2503; &#2437;&#2476;&#2509;&#2479;&#2494;&#2489;&#2468;&#2477;&#2494;&#2476;&#2503; &#2476;&#2494; &#2472;&#2495;&#2480;&#2476;&#2495;&#2458;&#2509;&#2459;&#2495;&#2472;&#2509;&#2472;&#2477;&#2494;&#2476;&#2503;, &#2474;&#2509;&#2480;&#2453;&#2494;&#2486;&#2509;&#2479;&#2503; &#2451; &#2486;&#2494;&#2472;&#2509;&#2468;&#2495;&#2474;&#2498;&#2480;&#2509;&#2467;&#2477;&#2494;&#2476;&#2503; &#2536;&#2534; &#2476;&#2459;&#2480; &#2471;&#2480;&#2503; &#2477;&#2507;&#2455; &#2453;&#2480;&#2503; &#2468;&#2476;&#2503; &#2447;&#2439; &#2477;&#2507;&#2455; &#2453;&#2480;&#2494;&#2480; &#2437;&#2471;&#2495;&#2453;&#2494;&#2480; &#2488;&#2509;&#2469;&#2494;&#2527;&#2496; &#2437;&#2471;&#2495;&#2453;&#2494;&#2480;&#2503; &#2474;&#2480;&#2495;&#2467;&#2468; &#2489;&#2476;&#2503;&#2404; &#2447;&#2439; &#2476;&#2495;&#2487;&#2527;&#2455;&#2497;&#2482;&#2507; &#2474;&#2509;&#2480;&#2478;&#2494;&#2467; &#2453;&#2480;&#2468;&#2503; &#2474;&#2494;&#2480;&#2482;&#2503;, &#2479;&#2494;&#2480;&#2494; &#2488;&#2497;&#2454;&#2494;&#2471;&#2495;&#2453;&#2494;&#2480; &#2470;&#2494;&#2476;&#2495; &#2453;&#2480;&#2503;&#2459;&#2503;&#2472;, &#2438;&#2470;&#2494;&#2482;&#2468; &#2468;&#2494;&#2470;&#2503;&#2480; &#2437;&#2472;&#2497;&#2453;&#2498;&#2482;&#2503; &#2488;&#2497;&#2454;&#2494;&#2471;&#2495;&#2453;&#2494;&#2480; &#2477;&#2507;&#2455;&#2503;&#2480; &#2480;&#2494;&#2527; &#2474;&#2509;&#2480;&#2470;&#2494;&#2472; &#2453;&#2480;&#2476;&#2503;&#2404; &#2468;&#2476;&#2503; &#2479;&#2494;&#2480; &#2488;&#2478;&#2509;&#2474;&#2468;&#2509;&#2468;&#2495;&#2468;&#2503; &#2447;&#2439; &#2488;&#2497;&#2454;&#2494;&#2471;&#2495;&#2453;&#2494;&#2480; &#2470;&#2494;&#2476;&#2495; &#2453;&#2480;&#2494; &#2489;&#2458;&#2509;&#2459;&#2503; &#2468;&#2495;&#2472;&#2495; &#2479;&#2470;&#2495; &#2536;&#2534; &#2476;&#2459;&#2480;&#2503;&#2480; &#2478;&#2471;&#2509;&#2479;&#2503; &#2447;&#2453;&#2463;&#2495; &#2470;&#2495;&#2472;&#2503;&#2480;&#2451; &#2474;&#2509;&#2480;&#2478;&#2494;&#2467; &#2470;&#2495;&#2468;&#2503; &#2474;&#2494;&#2480;&#2503;&#2472;, &#2479;&#2503;&#2470;&#2495;&#2472; &#2468;&#2495;&#2472;&#2495; &#2447;&#2439; &#2437;&#2471;&#2495;&#2453;&#2494;&#2480;&#2455;&#2497;&#2482;&#2507; &#2477;&#2507;&#2455;&#2503; &#2476;&#2494;&#2471;&#2494; &#2470;&#2495;&#2527;&#2503;&#2459;&#2503;&#2472; &#2476;&#2494; &#2468;&#2494;&#2480; &#2437;&#2472;&#2497;&#2478;&#2468;&#2495; &#2488;&#2494;&#2474;&#2503;&#2453;&#2509;&#2487;&#2503;&#2439; &#2447;&#2468;&#2470;&#2495;&#2472; &#2468;&#2494;&#2480;&#2494; &#2447;&#2439; &#2437;&#2471;&#2495;&#2453;&#2494;&#2480; &#2477;&#2507;&#2455; &#2453;&#2480;&#2503;&#2459;&#2503; &#2468;&#2476;&#2503; &#2438;&#2470;&#2494;&#2482;&#2468; &#2488;&#2497;&#2454;&#2494;&#2471;&#2495;&#2453;&#2494;&#2480;&#2503;&#2480; &#2438;&#2476;&#2503;&#2470;&#2472; &#2455;&#2509;&#2480;&#2494;&#2489;&#2509;&#2479; &#2453;&#2480;&#2476;&#2503; &#2472;&#2494;&#2404; &#2536;&#2534; &#2476;&#2459;&#2480;&#2503;&#2480; &#2489;&#2495;&#2488;&#2503;&#2476;&#2463;&#2495; &#2453;&#2507;&#2472;&#2507; &#2476;&#2503;&#2488;&#2480;&#2453;&#2494;&#2480;&#2495; &#2474;&#2480;&#2509;&#2479;&#2494;&#2527;&#2503; &#2453;&#2507;&#2472;&#2507; &#2476;&#2509;&#2479;&#2453;&#2509;&#2468;&#2495;&#2480; &#2453;&#2509;&#2487;&#2503;&#2468;&#2509;&#2480;&#2503; &#2474;&#2509;&#2480;&#2479;&#2507;&#2460;&#2509;&#2479;, &#2453;&#2495;&#2472;&#2509;&#2468;&#2497; &#2468;&#2494; &#2453;&#2507;&#2472;&#2507; &#2488;&#2480;&#2453;&#2494;&#2480;&#2495; &#2488;&#2478;&#2509;&#2474;&#2468;&#2509;&#2468;&#2495; &#2489;&#2482;&#2503; &#2540;&#2534; &#2476;&#2459;&#2480;&#2503;&#2480; &#2472;&#2495;&#2480;&#2476;&#2495;&#2458;&#2509;&#2459;&#2495;&#2472;&#2509;&#2472; &#2474;&#2509;&#2480;&#2453;&#2494;&#2486;&#2509;&#2479; &#2476;&#2509;&#2479;&#2476;&#2489;&#2494;&#2480; &#2489;&#2495;&#2488;&#2503;&#2476;&#2503; &#2474;&#2509;&#2480;&#2478;&#2494;&#2467; &#2453;&#2480;&#2468;&#2503; &#2489;&#2476;&#2503;&#2404;]</span></p><p class="c0"><span class="c2"></span></p><p class="c1"><span class="c2">&nbsp;</span></p><p class="c0"><span class="c2"></span></p><p class="c1"><span class="c2">3 / 15</span></p><p class="c0"><span class="c2"></span></p><p class="c1"><span class="c2">&#2453;&#2480;&#2495;&#2478; &#2474;&#2469; &#2458;&#2482;&#2494;&#2480; &#2437;&#2471;&#2495;&#2453;&#2494;&#2480;&#2503; &#2476;&#2494;&#2471;&#2494; &#2474;&#2509;&#2480;&#2470;&#2494;&#2472;&#2503;&#2480; &#2460;&#2472;&#2509;&#2479; &#2535;&#2543;&#2535;&#2535; &#2488;&#2494;&#2482;&#2503; &#2447;&#2453;&#2463;&#2494; &#2478;&#2507;&#2453;&#2470;&#2509;&#2470;&#2478;&#2494; &#2470;&#2494;&#2527;&#2503;&#2480; &#2453;&#2480;&#2503;&#2404; &#2476;&#2495;&#2476;&#2494;&#2470;&#2496; &#2476;&#2494;&#2471;&#2494; &#2474;&#2509;&#2480;&#2470;&#2494;&#2472;&#2503;&#2480; &#2453;&#2469;&#2494; &#2488;&#2509;&#2476;&#2496;&#2453;&#2494;&#2480; &#2453;&#2480;&#2503;&#2404; &#2453;&#2495;&#2472;&#2509;&#2468;&#2497; &#2474;&#2469; &#2458;&#2482;&#2494;&#2480; &#2437;&#2471;&#2495;&#2453;&#2494;&#2480;&#2503;&#2480; &#2474;&#2509;&#2480;&#2468;&#2495; &#2437;&#2488;&#2509;&#2476;&#2496;&#2453;&#2499;&#2468;&#2495; &#2460;&#2494;&#2472;&#2494;&#2527;&#2404; &#2476;&#2494;&#2470;&#2496; &#2474;&#2509;&#2480;&#2478;&#2494;&#2467; &#2453;&#2480;&#2503; &#2479;&#2503;, &#2488;&#2503; &#2447;&#2439; &#2437;&#2471;&#2495;&#2453;&#2494;&#2480; &#2535;&#2542;&#2543;&#2534; &#2488;&#2494;&#2482;&#2503;&#2480; &#2535;&#2482;&#2494; &#2460;&#2494;&#2472;&#2497;&#2527;&#2494;&#2480;&#2495; &#2489;&#2468;&#2503; &#2535;&#2543;&#2535;&#2534; &#2488;&#2494;&#2482;&#2503;&#2480; &#2535;&#2482;&#2494; &#2460;&#2494;&#2472;&#2497;&#2527;&#2494;&#2480;&#2495; &#2474;&#2480;&#2509;&#2479;&#2472;&#2509;&#2468; &#2437;&#2476;&#2509;&#2479;&#2494;&#2489;&#2468;&#2477;&#2494;&#2476;&#2503; &#2447;&#2468;&#2503; &#2488;&#2497;&#2454;&#2494;&#2471;&#2495;&#2453;&#2494;&#2480; &#2489;&#2495;&#2488;&#2503;&#2476;&#2503; &#2488;&#2509;&#2476;&#2468;&#2509;&#2476; &#2470;&#2494;&#2476;&#2495; &#2453;&#2480;&#2503; &#2486;&#2494;&#2472;&#2509;&#2468;&#2495;&#2474;&#2498;&#2480;&#2509;&#2467;&#2477;&#2494;&#2476;&#2503; &#2451; &#2474;&#2509;&#2480;&#2453;&#2494;&#2486;&#2509;&#2479;&#2503; &#2477;&#2507;&#2455; &#2453;&#2480;&#2503;&#2459;&#2503;&#2404; &#2447;&#2439; &#2453;&#2509;&#2487;&#2503;&#2468;&#2509;&#2480;&#2503; &#2478;&#2507;&#2453;&#2470;&#2509;&#2470;&#2478;&#2494;&#2463;&#2495;&#2480; &#2475;&#2482;&#2494;&#2475;&#2482; &#2489;&#2468;&#2503; &#2474;&#2494;&#2480;&#2503;-</span></p><p class="c0"><span class="c2"></span></p><p class="c1"><span class="c2">&#2476;&#2495;&#2476;&#2494;&#2470;&#2496; &#2474;&#2453;&#2509;&#2487;&#2503; &#2438;&#2470;&#2494;&#2482;&#2468; &#2480;&#2494;&#2527; &#2470;&#2495;&#2476;&#2503;</span></p><p class="c1"><span class="c2">&#2476;&#2494;&#2470;&#2496; &#2488;&#2509;&#2476;&#2496;&#2527; &#2437;&#2472;&#2497;&#2453;&#2498;&#2482;&#2503; &#2480;&#2494;&#2527; &#2474;&#2494;&#2476;&#2503; </span></p><p class="c1"><span class="c2">&#2478;&#2507;&#2453;&#2470;&#2509;&#2470;&#2478;&#2494;&#2463;&#2495; &#2454;&#2494;&#2480;&#2495;&#2460; &#2489;&#2476;&#2503;</span></p><p class="c1"><span class="c2">&#2478;&#2507;&#2453;&#2470;&#2509;&#2470;&#2478;&#2494;&#2463;&#2495; &#2488;&#2509;&#2469;&#2455;&#2495;&#2468; &#2489;&#2476;&#2503;</span></p><p class="c1"><span class="c2">&#2488;&#2464;&#2495;&#2453; &#2441;&#2468;&#2509;&#2468;&#2480; : &#2476;&#2494;&#2470;&#2496; &#2488;&#2509;&#2476;&#2496;&#2527; &#2437;&#2472;&#2497;&#2453;&#2498;&#2482;&#2503; &#2480;&#2494;&#2527; &#2474;&#2494;&#2476;&#2503; ; [&#2471;&#2494;&#2480;&#2494; : &#2536;&#2540;, &#2468;&#2494;&#2478;&#2494;&#2470;&#2495; &#2438;&#2439;&#2472;]</span></p><p class="c0"><span class="c2"></span></p><p class="c1"><span class="c2">&nbsp;</span></p><p class="c0"><span class="c2"></span></p><p class="c1"><span class="c2">4 / 15</span></p><p class="c0"><span class="c2"></span></p><p class="c1"><span class="c2">&#2447;&#2453;&#2460;&#2472; &#2476;&#2503;&#2488;&#2480;&#2453;&#2494;&#2480;&#2495; &#2476;&#2509;&#2479;&#2453;&#2509;&#2468;&#2495; &#2453;&#2480;&#2509;&#2468;&#2499;&#2453; &#2476;&#2480;&#2509;&#2468;&#2488;&#2509;&#2476;&#2468;&#2509;&#2476; &#2437;&#2471;&#2495;&#2453;&#2494;&#2480; &#2437;&#2480;&#2509;&#2460;&#2472;&#2503;&#2480; &#2472;&#2509;&#2479;&#2498;&#2472;&#2468;&#2478; &#2488;&#2478;&#2527;&#2453;&#2494;&#2482; &#2489;&#2482;&#2507; - [&#2476;&#2494;&#2480; : &#2536;&#2534;&#2535;&#2539;]</span></p><p class="c0"><span class="c2"></span></p><p class="c1"><span class="c2">&#2535;&#2536; &#2476;&#2459;&#2480;</span></p><p class="c1"><span class="c2">&#2536;&#2534; &#2476;&#2459;&#2480; </span></p><p class="c1"><span class="c2">&#2537;&#2534; &#2476;&#2459;&#2480;</span></p><p class="c1"><span class="c2">&#2540;&#2534; &#2476;&#2459;&#2480;</span></p><p class="c1"><span class="c2">&#2488;&#2464;&#2495;&#2453; &#2441;&#2468;&#2509;&#2468;&#2480; : &#2536;&#2534; &#2476;&#2459;&#2480; ; [&#2471;&#2494;&#2480;&#2494; : &#2536;&#2540;, &#2468;&#2494;&#2478;&#2494;&#2470;&#2495; &#2438;&#2439;&#2472;&#2404; &#2480;&#2495;&#2478;&#2494;&#2439;&#2472;&#2509;&#2465;&#2494;&#2480; : &#2447;&#2439; &#2474;&#2509;&#2480;&#2486;&#2509;&#2472;&#2463;&#2495;&#2480; &#2476;&#2495;&#2488;&#2509;&#2468;&#2494;&#2480;&#2495;&#2468; &#2476;&#2509;&#2479;&#2494;&#2454;&#2509;&#2479;&#2494;&#2480; &#2474;&#2498;&#2480;&#2509;&#2476;&#2503; &#2470;&#2454;&#2482;&#2460;&#2472;&#2495;&#2468; &#2488;&#2509;&#2476;&#2468;&#2509;&#2476; &#2476;&#2494; &#2476;&#2509;&#2479;&#2476;&#2489;&#2494;&#2480;&#2488;&#2509;&#2476;&#2468;&#2509;&#2476; &#2476;&#2482;&#2468;&#2503; &#2453;&#2496; &#2476;&#2507;&#2461;&#2494;&#2527; &#2488;&#2503;&#2463;&#2495; &#2476;&#2497;&#2461;&#2503; &#2472;&#2503;&#2527;&#2494;&#2480; &#2474;&#2509;&#2480;&#2527;&#2507;&#2460;&#2472;&#2404; &#2470;&#2454;&#2482;&#2503;&#2480; &#2470;&#2509;&#2476;&#2494;&#2480;&#2494; &#2478;&#2494;&#2482;&#2495;&#2453;&#2494;&#2472;&#2494; &#2437;&#2480;&#2509;&#2460;&#2472; &#2453;&#2480;&#2494; &#2479;&#2494;&#2527; - &#2447;&#2463;&#2495; &#2438;&#2439;&#2472;&#2503;&#2480; &#2437;&#2468;&#2495; &#2488;&#2497;&#2474;&#2509;&#2480;&#2468;&#2495;&#2487;&#2509;&#2464;&#2495;&#2468; &#2447;&#2453;&#2463;&#2495; &#2472;&#2496;&#2468;&#2495;&#2404; &#2470;&#2454;&#2482;&#2460;&#2472;&#2495;&#2468; &#2488;&#2509;&#2476;&#2468;&#2509;&#2476; &#2476;&#2494; &#2476;&#2509;&#2479;&#2476;&#2489;&#2494;&#2480;&#2488;&#2509;&#2476;&#2468;&#2509;&#2476;&#2503;&#2480; &#2437;&#2471;&#2495;&#2453;&#2494;&#2480; &#2447;&#2480; &#2488;&#2434;&#2460;&#2509;&#2462;&#2494; &#2468;&#2494;&#2478;&#2494;&#2470;&#2495; &#2438;&#2439;&#2472;&#2503;&#2480; &#2536; &#2471;&#2494;&#2480;&#2494;&#2480; &#2539; &#2441;&#2474;&#2471;&#2494;&#2480;&#2494;&#2527; &#2476;&#2480;&#2509;&#2467;&#2495;&#2468; &#2438;&#2459;&#2503;&#2404; &#2470;&#2454;&#2482;&#2488;&#2509;&#2476;&#2468;&#2509;&#2476; &#2476;&#2494; &#2476;&#2509;&#2479;&#2476;&#2489;&#2494;&#2480;&#2488;&#2509;&#2476;&#2468;&#2509;&#2476; &#2489;&#2482;&#2507; &#2447;&#2478;&#2472; &#2447;&#2453; &#2471;&#2480;&#2472;&#2503;&#2480; &#2437;&#2471;&#2495;&#2453;&#2494;&#2480; &#2479;&#2494; &#2453;&#2507;&#2472;&#2507; &#2458;&#2497;&#2453;&#2509;&#2468;&#2495;&#2480; &#2475;&#2482;&#2503; &#2441;&#2470;&#2509;&#2477;&#2497;&#2468; &#2489;&#2527;&#2472;&#2494;, &#2453;&#2495;&#2472;&#2509;&#2468;&#2497; &#2479;&#2503;&#2463;&#2495;&#2480; &#2470;&#2509;&#2476;&#2494;&#2480;&#2494; &#2453;&#2507;&#2472;&#2507; &#2476;&#2509;&#2479;&#2453;&#2509;&#2468;&#2495; &#2437;&#2474;&#2480; &#2453;&#2507;&#2472;&#2507; &#2476;&#2509;&#2479;&#2453;&#2509;&#2468;&#2495;&#2480; &#2488;&#2509;&#2476;&#2468;&#2509;&#2476;&#2494;&#2471;&#2496;&#2472; &#2476;&#2494; &#2478;&#2494;&#2482;&#2495;&#2453;&#2494;&#2472;&#2494;&#2471;&#2496;&#2472; &#2460;&#2478;&#2495;, &#2460;&#2478;&#2495;&#2480; &#2453;&#2507;&#2472;&#2507; &#2437;&#2434;&#2486;, &#2475;&#2488;&#2482; &#2476;&#2494; &#2468;&#2494;&#2468;&#2503; &#2488;&#2434;&#2479;&#2497;&#2453;&#2509;&#2468; &#2476;&#2494; &#2437;&#2476;&#2494;&#2462;&#2509;&#2459;&#2495;&#2468; &#2453;&#2507;&#2472;&#2507; &#2453;&#2495;&#2459;&#2497; &#2437;&#2474;&#2488;&#2494;&#2480;&#2467; &#2451; &#2476;&#2509;&#2479;&#2476;&#2489;&#2494;&#2480; &#2453;&#2480;&#2494;&#2480; &#2437;&#2471;&#2495;&#2453;&#2494;&#2480; &#2482;&#2494;&#2477; &#2453;&#2480;&#2503;&#2404; &#2437;&#2480;&#2509;&#2469;&#2494;&#2510;, &#2453;&#2507;&#2472;&#2507; &#2476;&#2509;&#2479;&#2453;&#2509;&#2468;&#2495; &#2479;&#2503; &#2486;&#2480;&#2509;&#2468;&#2494;&#2471;&#2496;&#2472;&#2503; &#2476;&#2494; &#2438;&#2439;&#2472;&#2455;&#2468; &#2474;&#2509;&#2480;&#2453;&#2509;&#2480;&#2495;&#2527;&#2494;&#2480; &#2478;&#2471;&#2509;&#2479; &#2470;&#2495;&#2527;&#2503; &#2437;&#2474;&#2480; &#2453;&#2507;&#2472;&#2507; &#2476;&#2509;&#2479;&#2453;&#2509;&#2468;&#2495;&#2480; &#2460;&#2478;&#2495; [&#2460;&#2478;&#2495;&#2468;&#2503; &#2488;&#2434;&#2479;&#2497;&#2453;&#2509;&#2468; &#2453;&#2507;&#2472;&#2507; &#2453;&#2495;&#2459;&#2497; &#2479;&#2494; &#2438;&#2482;&#2507;-&#2476;&#2494;&#2468;&#2494;&#2488;&#2453;&#2503;-&#2460;&#2482;&#2488;&#2509;&#2480;&#2494;&#2503;&#2468; &#2439;&#2468;&#2509;&#2479;&#2494;&#2470;&#2495;&#2453;&#2503;&#2451; &#2437;&#2472;&#2509;&#2468;&#2480;&#2509;&#2477;&#2497;&#2453;&#2509;&#2468; &#2453;&#2480;&#2503;] &#2476;&#2509;&#2479;&#2476;&#2489;&#2494;&#2480;&#2503;&#2480; &#2437;&#2471;&#2495;&#2453;&#2494;&#2480; &#2482;&#2494;&#2477; &#2453;&#2480;&#2503; &#2468;&#2494; &#2488;&#2509;&#2469;&#2494;&#2527;&#2496; &#2453;&#2480;&#2503; &#2475;&#2503;&#2482;&#2503;, &#2468;&#2454;&#2472; &#2488;&#2503;&#2463;&#2495;&#2453;&#2503;&#2439; &#2476;&#2482;&#2494; &#2489;&#2527; &#2470;&#2454;&#2482;&#2488;&#2509;&#2476;&#2468;&#2509;&#2476; &#2476;&#2494; &#2476;&#2509;&#2479;&#2476;&#2489;&#2494;&#2480;&#2488;&#2509;&#2476;&#2468;&#2509;&#2476;&#2404; &#2468;&#2494;&#2478;&#2494;&#2470;&#2495; &#2438;&#2439;&#2472;&#2503;&#2480; &#2536;&#2540; &#2471;&#2494;&#2480;&#2494;&#2480; &#2486;&#2480;&#2509;&#2468;&#2488;&#2478;&#2498;&#2489; &#2474;&#2498;&#2480;&#2467;&#2488;&#2494;&#2474;&#2503;&#2453;&#2509;&#2487;&#2503; &#2447;&#2439; &#2470;&#2454;&#2482;&#2488;&#2509;&#2476;&#2468;&#2509;&#2476; &#2437;&#2480;&#2509;&#2460;&#2472; &#2453;&#2480;&#2494; &#2479;&#2494;&#2527;&#2404; &#2536;&#2540; &#2471;&#2494;&#2480;&#2494;&#2463;&#2495;&#2480; &#2486;&#2495;&#2480;&#2507;&#2472;&#2494;&#2478; - &lsquo;&#2488;&#2497;&#2454;&#2494;&#2471;&#2495;&#2453;&#2494;&#2480;&#2488;&#2478;&#2498;&#2489; &#2437;&#2480;&#2509;&#2460;&#2472; [Acquisition of right to easements]&rsquo;&#2404; &#2471;&#2494;&#2480;&#2494;&#2463;&#2495;&#2480; &#2478;&#2498;&#2482; &#2453;&#2469;&#2494; &#2489;&#2482;&#2507; - &#2453;&#2507;&#2472;&#2507; &#2476;&#2509;&#2479;&#2453;&#2509;&#2468;&#2495; &#2479;&#2470;&#2495; &#2453;&#2507;&#2472;&#2507; &#2474;&#2469;, &#2474;&#2494;&#2472;&#2495;, &#2453;&#2507;&#2472;&#2507; &#2472;&#2495;&#2480;&#2509;&#2470;&#2495;&#2487;&#2509;&#2463; &#2488;&#2509;&#2469;&#2494;&#2472;&#2503;&#2480; &#2438;&#2482;&#2507;-&#2476;&#2494;&#2468;&#2494;&#2488; &#2439;&#2468;&#2509;&#2479;&#2494;&#2470;&#2495; &#2438;&#2474;&#2472; &#2437;&#2471;&#2495;&#2453;&#2494;&#2480;&#2503; &#2437;&#2476;&#2509;&#2479;&#2494;&#2489;&#2468;&#2477;&#2494;&#2476;&#2503; &#2476;&#2494; &#2472;&#2495;&#2480;&#2476;&#2495;&#2458;&#2509;&#2459;&#2495;&#2472;&#2509;&#2472;&#2477;&#2494;&#2476;&#2503;, &#2474;&#2509;&#2480;&#2453;&#2494;&#2486;&#2509;&#2479;&#2503; &#2451; &#2486;&#2494;&#2472;&#2509;&#2468;&#2495;&#2474;&#2498;&#2480;&#2509;&#2467;&#2477;&#2494;&#2476;&#2503; &#2536;&#2534; &#2476;&#2459;&#2480; &#2471;&#2480;&#2503; &#2477;&#2507;&#2455; &#2453;&#2480;&#2503; &#2468;&#2476;&#2503; &#2447;&#2439; &#2477;&#2507;&#2455; &#2453;&#2480;&#2494;&#2480; &#2437;&#2471;&#2495;&#2453;&#2494;&#2480; &#2488;&#2509;&#2469;&#2494;&#2527;&#2496; &#2437;&#2471;&#2495;&#2453;&#2494;&#2480;&#2503; &#2474;&#2480;&#2495;&#2467;&#2468; &#2489;&#2476;&#2503;&#2404; &#2447;&#2439; &#2476;&#2495;&#2487;&#2527;&#2455;&#2497;&#2482;&#2507; &#2474;&#2509;&#2480;&#2478;&#2494;&#2467; &#2453;&#2480;&#2468;&#2503; &#2474;&#2494;&#2480;&#2482;&#2503;, &#2479;&#2494;&#2480;&#2494; &#2488;&#2497;&#2454;&#2494;&#2471;&#2495;&#2453;&#2494;&#2480; &#2470;&#2494;&#2476;&#2495; &#2453;&#2480;&#2503;&#2459;&#2503;&#2472;, &#2438;&#2470;&#2494;&#2482;&#2468; &#2468;&#2494;&#2470;&#2503;&#2480; &#2437;&#2472;&#2497;&#2453;&#2498;&#2482;&#2503; &#2488;&#2497;&#2454;&#2494;&#2471;&#2495;&#2453;&#2494;&#2480; &#2477;&#2507;&#2455;&#2503;&#2480; &#2480;&#2494;&#2527; &#2474;&#2509;&#2480;&#2470;&#2494;&#2472; &#2453;&#2480;&#2476;&#2503;&#2404; &#2468;&#2476;&#2503; &#2479;&#2494;&#2480; &#2488;&#2478;&#2509;&#2474;&#2468;&#2509;&#2468;&#2495;&#2468;&#2503; &#2447;&#2439; &#2488;&#2497;&#2454;&#2494;&#2471;&#2495;&#2453;&#2494;&#2480; &#2470;&#2494;&#2476;&#2495; &#2453;&#2480;&#2494; &#2489;&#2458;&#2509;&#2459;&#2503; &#2468;&#2495;&#2472;&#2495; &#2479;&#2470;&#2495; &#2536;&#2534; &#2476;&#2459;&#2480;&#2503;&#2480; &#2478;&#2471;&#2509;&#2479;&#2503; &#2447;&#2453;&#2463;&#2495; &#2470;&#2495;&#2472;&#2503;&#2480;&#2451; &#2474;&#2509;&#2480;&#2478;&#2494;&#2467; &#2470;&#2495;&#2468;&#2503; &#2474;&#2494;&#2480;&#2503;&#2472;, &#2479;&#2503;&#2470;&#2495;&#2472; &#2468;&#2495;&#2472;&#2495; &#2447;&#2439; &#2437;&#2471;&#2495;&#2453;&#2494;&#2480;&#2455;&#2497;&#2482;&#2507; &#2477;&#2507;&#2455;&#2503; &#2476;&#2494;&#2471;&#2494; &#2470;&#2495;&#2527;&#2503;&#2459;&#2503;&#2472; &#2476;&#2494; &#2468;&#2494;&#2480; &#2437;&#2472;&#2497;&#2478;&#2468;&#2495; &#2488;&#2494;&#2474;&#2503;&#2453;&#2509;&#2487;&#2503;&#2439; &#2447;&#2468;&#2470;&#2495;&#2472; &#2468;&#2494;&#2480;&#2494; &#2447;&#2439; &#2437;&#2471;&#2495;&#2453;&#2494;&#2480; &#2477;&#2507;&#2455; &#2453;&#2480;&#2503;&#2459;&#2503; &#2468;&#2476;&#2503; &#2438;&#2470;&#2494;&#2482;&#2468; &#2488;&#2497;&#2454;&#2494;&#2471;&#2495;&#2453;&#2494;&#2480;&#2503;&#2480; &#2438;&#2476;&#2503;&#2470;&#2472; &#2455;&#2509;&#2480;&#2494;&#2489;&#2509;&#2479; &#2453;&#2480;&#2476;&#2503; &#2472;&#2494;&#2404; &#2536;&#2534; &#2476;&#2459;&#2480;&#2503;&#2480; &#2489;&#2495;&#2488;&#2503;&#2476;&#2463;&#2495; &#2453;&#2507;&#2472;&#2507; &#2476;&#2503;&#2488;&#2480;&#2453;&#2494;&#2480;&#2495; &#2474;&#2480;&#2509;&#2479;&#2494;&#2527;&#2503; &#2453;&#2507;&#2472;&#2507; &#2476;&#2509;&#2479;&#2453;&#2509;&#2468;&#2495;&#2480; &#2453;&#2509;&#2487;&#2503;&#2468;&#2509;&#2480;&#2503; &#2474;&#2509;&#2480;&#2479;&#2507;&#2460;&#2509;&#2479;, &#2453;&#2495;&#2472;&#2509;&#2468;&#2497; &#2468;&#2494; &#2453;&#2507;&#2472;&#2507; &#2488;&#2480;&#2453;&#2494;&#2480;&#2495; &#2488;&#2478;&#2509;&#2474;&#2468;&#2509;&#2468;&#2495; &#2489;&#2482;&#2503; &#2540;&#2534; &#2476;&#2459;&#2480;&#2503;&#2480; &#2472;&#2495;&#2480;&#2476;&#2495;&#2458;&#2509;&#2459;&#2495;&#2472;&#2509;&#2472; &#2474;&#2509;&#2480;&#2453;&#2494;&#2486;&#2509;&#2479; &#2476;&#2509;&#2479;&#2476;&#2489;&#2494;&#2480; &#2489;&#2495;&#2488;&#2503;&#2476;&#2503; &#2474;&#2509;&#2480;&#2478;&#2494;&#2467; &#2453;&#2480;&#2468;&#2503; &#2489;&#2476;&#2503;&#2404;]</span></p><p class="c0"><span class="c2"></span></p><p class="c1"><span class="c2">&nbsp;</span></p><p class="c0"><span class="c2"></span></p><p class="c1"><span class="c2">5 / 15</span></p><p class="c0"><span class="c2"></span></p><p class="c1"><span class="c2">Acquisition of right to easements - &#2447;&#2463;&#2495; &#2468;&#2494;&#2478;&#2494;&#2470;&#2495; &#2438;&#2439;&#2472;&#2503;&#2480; &#2453;&#2507;&#2472; &#2471;&#2494;&#2480;&#2494;&#2480; &#2476;&#2495;&#2487;&#2527;&#2476;&#2488;&#2509;&#2468;&#2497;?</span></p><p class="c0"><span class="c2"></span></p><p class="c1"><span class="c2">&#2537; &#2471;&#2494;&#2480;&#2494;</span></p><p class="c1"><span class="c2">&#2536;&#2539; &#2471;&#2494;&#2480;&#2494;</span></p><p class="c1"><span class="c2">&#2536;&#2540; &#2471;&#2494;&#2480;&#2494; </span></p><p class="c1"><span class="c2">&#2536;&#2542; &#2471;&#2494;&#2480;&#2494;</span></p><p class="c1"><span class="c2">&#2488;&#2464;&#2495;&#2453; &#2441;&#2468;&#2509;&#2468;&#2480; : &#2536;&#2540; &#2471;&#2494;&#2480;&#2494; ; [&#2471;&#2494;&#2480;&#2494; : &#2536;&#2540;, &#2468;&#2494;&#2478;&#2494;&#2470;&#2495; &#2438;&#2439;&#2472;]</span></p><p class="c0"><span class="c2"></span></p><p class="c1"><span class="c2">&nbsp;</span></p><p class="c0"><span class="c2"></span></p><p class="c1"><span class="c2">6 / 15</span></p><p class="c0"><span class="c2"></span></p><p class="c1"><span class="c2">&#2488;&#2480;&#2453;&#2494;&#2480; &#2488;&#2478;&#2509;&#2474;&#2468;&#2509;&#2468;&#2495; &#2470;&#2454;&#2482; &#2441;&#2470;&#2509;&#2471;&#2494;&#2480;&#2503;&#2480; &#2478;&#2494;&#2478;&#2482;&#2494; &#2453;&#2480;&#2468;&#2503; &#2474;&#2494;&#2480;&#2503;-</span></p><p class="c0"><span class="c2"></span></p><p class="c1"><span class="c2">&#2535;&#2536; &#2476;&#2459;&#2480;&#2503;&#2480; &#2478;&#2471;&#2509;&#2479;&#2503;</span></p><p class="c1"><span class="c2">&#2536;&#2534; &#2476;&#2459;&#2480;&#2503;&#2480; &#2478;&#2471;&#2509;&#2479;&#2503;</span></p><p class="c1"><span class="c2">&#2538;&#2534; &#2476;&#2459;&#2480;&#2503;&#2480; &#2478;&#2471;&#2509;&#2479;&#2503;</span></p><p class="c1"><span class="c2">&#2540;&#2534; &#2476;&#2459;&#2480;&#2503;&#2480; &#2478;&#2471;&#2509;&#2479;&#2503; </span></p><p class="c1"><span class="c2">&#2488;&#2464;&#2495;&#2453; &#2441;&#2468;&#2509;&#2468;&#2480; : &#2540;&#2534; &#2476;&#2459;&#2480;&#2503;&#2480; &#2478;&#2471;&#2509;&#2479;&#2503; ; [&#2471;&#2494;&#2480;&#2494; : &#2536;&#2540;, &#2468;&#2494;&#2478;&#2494;&#2470;&#2495; &#2438;&#2439;&#2472;]</span></p><p class="c0"><span class="c2"></span></p><p class="c1"><span class="c2">&nbsp;</span></p><p class="c0"><span class="c2"></span></p><p class="c1"><span class="c2">7 / 15</span></p><p class="c0"><span class="c2"></span></p><p class="c1"><span class="c2">&#2438;&#2482;&#2507; &#2476;&#2494; &#2476;&#2494;&#2468;&#2494;&#2488; &#2476;&#2509;&#2479;&#2476;&#2489;&#2494;&#2480;&#2503;&#2480; &#2488;&#2497;&#2454;&#2494;&#2471;&#2495;&#2453;&#2494;&#2480; &#2474;&#2509;&#2480;&#2468;&#2495;&#2487;&#2509;&#2464;&#2494;&#2527; &#2437;&#2472;&#2509;&#2468;&#2468; &#2453;&#2468; &#2476;&#2459;&#2480;&#2503;&#2480; &#2472;&#2495;&#2480;&#2476;&#2495;&#2458;&#2509;&#2459;&#2495;&#2472;&#2509;&#2472; &#2477;&#2507;&#2455; &#2453;&#2480;&#2494; &#2470;&#2480;&#2453;&#2494;&#2480;?</span></p><p class="c0"><span class="c2"></span></p><p class="c1"><span class="c2">&#2536;&#2534; &#2476;&#2459;&#2480; &#2472;&#2495;&#2480;&#2476;&#2495;&#2458;&#2509;&#2459;&#2495;&#2472;&#2509;&#2472; &#2476;&#2509;&#2479;&#2476;&#2489;&#2494;&#2480; </span></p><p class="c1"><span class="c2">&#2535;&#2534; &#2476;&#2459;&#2480; &#2472;&#2495;&#2480;&#2476;&#2495;&#2458;&#2509;&#2459;&#2495;&#2472;&#2509;&#2472; &#2476;&#2509;&#2479;&#2476;&#2489;&#2494;&#2480;</span></p><p class="c1"><span class="c2">&#2538;&#2534; &#2476;&#2459;&#2480; &#2472;&#2495;&#2480;&#2476;&#2495;&#2458;&#2509;&#2459;&#2495;&#2472;&#2509;&#2472; &#2476;&#2509;&#2479;&#2476;&#2489;&#2494;&#2480;</span></p><p class="c1"><span class="c2">&#2540;&#2534; &#2476;&#2459;&#2480; &#2472;&#2495;&#2480;&#2476;&#2495;&#2458;&#2509;&#2459;&#2495;&#2472;&#2509;&#2472; &#2476;&#2509;&#2479;&#2476;&#2489;&#2494;&#2480;</span></p><p class="c1"><span class="c2">&#2488;&#2464;&#2495;&#2453; &#2441;&#2468;&#2509;&#2468;&#2480; : &#2536;&#2534; &#2476;&#2459;&#2480; &#2472;&#2495;&#2480;&#2476;&#2495;&#2458;&#2509;&#2459;&#2495;&#2472;&#2509;&#2472; &#2476;&#2509;&#2479;&#2476;&#2489;&#2494;&#2480; ; [&#2471;&#2494;&#2480;&#2494; : &#2536;&#2540;, &#2468;&#2494;&#2478;&#2494;&#2470;&#2495; &#2438;&#2439;&#2472;]</span></p><p class="c0"><span class="c2"></span></p><p class="c1"><span class="c2">&nbsp;</span></p><p class="c0"><span class="c2"></span></p><p class="c1"><span class="c2">8 / 15</span></p><p class="c0"><span class="c2"></span></p><p class="c1"><span class="c2">&#2486;&#2475;&#2495;&#2453; &#2486;&#2494;&#2472;&#2509;&#2468;&#2495;&#2474;&#2498;&#2480;&#2509;&#2467;&#2477;&#2494;&#2476;&#2503; &#2451; &#2474;&#2509;&#2480;&#2453;&#2494;&#2486;&#2509;&#2479;&#2477;&#2494;&#2476;&#2503; &#2476;&#2495;&#2486; &#2476;&#2510;&#2488;&#2480; &#2471;&#2480;&#2503; &#2447;&#2453;&#2463;&#2495; &#2488;&#2497;&#2454;&#2494;&#2471;&#2495;&#2453;&#2494;&#2480; &#2477;&#2507;&#2455; &#2453;&#2480;&#2503;&#2459;&#2503; &#2470;&#2494;&#2476;&#2495; &#2453;&#2480;&#2495;&#2527;&#2494; &nbsp;&#2478;&#2507;&#2453;&#2470;&#2509;&#2470;&#2478;&#2494; &#2470;&#2494;&#2527;&#2503;&#2480; &#2453;&#2480;&#2503;&#2404; &#2453;&#2495;&#2472;&#2509;&#2468;&#2497; &#2476;&#2495;&#2476;&#2494;&#2470;&#2496; &#2474;&#2509;&#2480;&#2478;&#2494;&#2467; &#2453;&#2480;&#2503; &#2479;&#2503;, &#2448; &#2476;&#2495;&#2486; &#2476;&#2510;&#2488;&#2480;&#2503;&#2480; &#2478;&#2471;&#2509;&#2479;&#2503; &#2476;&#2494;&#2470;&#2496; &#2447;&#2453;&#2476;&#2494;&#2480; &#2447;&#2439; &#2437;&#2471;&#2495;&#2453;&#2494;&#2480; &#2477;&#2507;&#2455;&#2503;&#2480; &#2460;&#2472;&#2509;&#2479; &#2468;&#2494;&#2480; &#2437;&#2472;&#2497;&#2478;&#2468;&#2495; &#2474;&#2509;&#2480;&#2494;&#2480;&#2509;&#2469;&#2472;&#2494; &#2453;&#2480;&#2503;&#2459;&#2495;&#2482;&#2507;&#2404; &#2447;&#2439; &#2453;&#2509;&#2487;&#2503;&#2468;&#2509;&#2480;&#2503; &#2478;&#2507;&#2453;&#2470;&#2509;&#2470;&#2478;&#2494;&#2463;&#2495;&#2480; &#2475;&#2482;&#2494;&#2475;&#2482; &#2489;&#2468;&#2503; &#2474;&#2494;&#2480;&#2503;-</span></p><p class="c0"><span class="c2"></span></p><p class="c1"><span class="c2">&#2476;&#2495;&#2476;&#2494;&#2470;&#2496; &#2474;&#2453;&#2509;&#2487;&#2503; &#2438;&#2470;&#2494;&#2482;&#2468; &#2480;&#2494;&#2527; &#2470;&#2495;&#2476;&#2503;</span></p><p class="c1"><span class="c2">&#2476;&#2494;&#2470;&#2496; &#2488;&#2509;&#2476;&#2496;&#2527; &#2437;&#2472;&#2497;&#2453;&#2498;&#2482;&#2503; &#2480;&#2494;&#2527; &#2474;&#2494;&#2476;&#2503;</span></p><p class="c1"><span class="c2">&#2478;&#2507;&#2453;&#2470;&#2509;&#2470;&#2478;&#2494;&#2463;&#2495; &#2454;&#2494;&#2480;&#2495;&#2460; &#2489;&#2476;&#2503; </span></p><p class="c1"><span class="c2">&#2478;&#2507;&#2453;&#2470;&#2509;&#2470;&#2478;&#2494;&#2463;&#2495; &#2488;&#2509;&#2469;&#2455;&#2495;&#2468; &#2489;&#2476;&#2503;</span></p><p class="c1"><span class="c2">&#2488;&#2464;&#2495;&#2453; &#2441;&#2468;&#2509;&#2468;&#2480; : &#2478;&#2507;&#2453;&#2470;&#2509;&#2470;&#2478;&#2494;&#2463;&#2495; &#2454;&#2494;&#2480;&#2495;&#2460; &#2489;&#2476;&#2503; ; [&#2471;&#2494;&#2480;&#2494; : &#2536;&#2540;, &#2468;&#2494;&#2478;&#2494;&#2470;&#2495; &#2438;&#2439;&#2472;]</span></p><p class="c0"><span class="c2"></span></p><p class="c1"><span class="c2">&nbsp;</span></p><p class="c0"><span class="c2"></span></p><p class="c1"><span class="c2">9 / 15</span></p><p class="c0"><span class="c2"></span></p><p class="c1"><span class="c2">&#2453;-&#2447;&#2453;&#2463;&#2494; &#2478;&#2507;&#2453;&#2470;&#2509;&#2470;&#2478;&#2494; &#2470;&#2494;&#2527;&#2503;&#2480; &#2453;&#2480;&#2503; &#2454;-&#2447;&#2480; &#2460;&#2478;&#2495;&#2480; &#2441;&#2474;&#2480; &#2468;&#2494;&#2480; &#2474;&#2469; &#2458;&#2482;&#2494;&#2480; &#2437;&#2471;&#2495;&#2453;&#2494;&#2480; &#2456;&#2507;&#2487;&#2467;&#2494; &#2474;&#2509;&#2480;&#2494;&#2480;&#2509;&#2469;&#2472;&#2494; &#2453;&#2480;&#2503;&#2404; &#2453; &#2474;&#2509;&#2480;&#2478;&#2494;&#2467; &#2453;&#2480;&#2503; &#2479;&#2503;, &#2488;&#2503; &#2474;&#2433;&#2458;&#2495;&#2486; &#2476;&#2510;&#2488;&#2480; &#2479;&#2494;&#2476;&#2510; &#2447;&#2439; &#2437;&#2471;&#2495;&#2453;&#2494;&#2480; &#2477;&#2507;&#2455; &#2453;&#2480;&#2495;&#2527;&#2494;&#2459;&#2503;&#2404; &#2454; &#2470;&#2503;&#2454;&#2494;&#2527; &#2479;&#2503;, &#2441;&#2453;&#2509;&#2468; &#2474;&#2433;&#2458;&#2495;&#2486; &#2476;&#2510;&#2488;&#2480;&#2503;&#2480; &#2478;&#2471;&#2509;&#2479;&#2503; &#2470;&#2486; &#2476;&#2510;&#2488;&#2480; &#2441;&#2453;&#2509;&#2468; &#2460;&#2478;&#2495;&#2480; &#2441;&#2474;&#2480; &#2455;-&#2472;&#2494;&#2478;&#2496; &#2447;&#2453; &#2489;&#2495;&#2472;&#2509;&#2470;&#2497; &#2476;&#2495;&#2471;&#2476;&#2494;&#2480; &#2460;&#2496;&#2476;&#2472;&#2488;&#2509;&#2476;&#2468;&#2509;&#2476; &#2476;&#2495;&#2470;&#2509;&#2479;&#2478;&#2494;&#2472; &#2459;&#2495;&#2482;&#2507; &#2447;&#2476;&#2434; &#2455;-&#2447;&#2480; &#2478;&#2499;&#2468;&#2509;&#2479;&#2497;&#2480; &#2474;&#2480; &#2454; &#2441;&#2453;&#2509;&#2468; &#2460;&#2478;&#2495;&#2468;&#2503; &#2488;&#2509;&#2476;&#2468;&#2509;&#2476;&#2482;&#2494;&#2477; &#2453;&#2480;&#2503;&#2459;&#2503; &#2447;&#2476;&#2434; &#2455;-&#2447;&#2480; &#2478;&#2499;&#2468;&#2509;&#2479;&#2497;&#2480; &#2474;&#2480; &#2470;&#2497;&#2439; &#2476;&#2510;&#2488;&#2480;&#2503;&#2480; &#2478;&#2471;&#2509;&#2479;&#2503;&#2439; &#2454; &#2453;-&#2447;&#2480; &#2470;&#2494;&#2476;&#2495;&#2480; &#2476;&#2495;&#2480;&#2507;&#2471;&#2495;&#2468;&#2494; &#2453;&#2480;&#2503;&#2459;&#2503;&#2404; &#2447;&#2439; &#2453;&#2509;&#2487;&#2503;&#2468;&#2509;&#2480;&#2503; &#2478;&#2507;&#2453;&#2470;&#2509;&#2470;&#2478;&#2494;&#2463;&#2495;&#2480; &#2475;&#2482;&#2494;&#2475;&#2482; &#2489;&#2468;&#2503; &#2474;&#2494;&#2480;&#2503;-</span></p><p class="c0"><span class="c2"></span></p><p class="c1"><span class="c2">&#2476;&#2495;&#2476;&#2494;&#2470;&#2496; &#2474;&#2453;&#2509;&#2487;&#2503; &#2438;&#2470;&#2494;&#2482;&#2468; &#2480;&#2494;&#2527; &#2470;&#2495;&#2476;&#2503;</span></p><p class="c1"><span class="c2">&#2476;&#2494;&#2470;&#2496; &#2488;&#2509;&#2476;&#2496;&#2527; &#2437;&#2472;&#2497;&#2453;&#2498;&#2482;&#2503; &#2480;&#2494;&#2527; &#2474;&#2494;&#2476;&#2503;</span></p><p class="c1"><span class="c2">&#2478;&#2507;&#2453;&#2470;&#2509;&#2470;&#2478;&#2494;&#2463;&#2495; &#2454;&#2494;&#2480;&#2495;&#2460; &#2489;&#2476;&#2503; </span></p><p class="c1"><span class="c2">&#2478;&#2507;&#2453;&#2470;&#2509;&#2470;&#2478;&#2494;&#2463;&#2495; &#2488;&#2509;&#2469;&#2455;&#2495;&#2468; &#2489;&#2476;&#2503;</span></p><p class="c1"><span class="c2">&#2488;&#2464;&#2495;&#2453; &#2441;&#2468;&#2509;&#2468;&#2480; : &#2478;&#2507;&#2453;&#2470;&#2509;&#2470;&#2478;&#2494;&#2463;&#2495; &#2454;&#2494;&#2480;&#2495;&#2460; &#2489;&#2476;&#2503; ; [&#2471;&#2494;&#2480;&#2494; : &#2536;&#2541;, &#2468;&#2494;&#2478;&#2494;&#2470;&#2495; &#2438;&#2439;&#2472;]</span></p><p class="c0"><span class="c2"></span></p><p class="c1"><span class="c2">&nbsp;</span></p><p class="c0"><span class="c2"></span></p><p class="c1"><span class="c2">10 / 15</span></p><p class="c0"><span class="c2"></span></p><p class="c1"><span class="c2">&#2488;&#2480;&#2453;&#2494;&#2480;&#2495; &#2453;&#2507;&#2472;&#2507; &#2488;&#2478;&#2509;&#2474;&#2468;&#2509;&#2468;&#2495; &#2459;&#2494;&#2524;&#2494; &#2437;&#2472;&#2509;&#2479; &#2453;&#2507;&#2472;&#2507; &#2488;&#2478;&#2509;&#2474;&#2468;&#2509;&#2468;&#2495;&#2468;&#2503; &#2488;&#2497;&#2454;&#2494;&#2471;&#2495;&#2453;&#2494;&#2480; &#2437;&#2480;&#2509;&#2460;&#2472; &#2453;&#2480;&#2468;&#2503; &#2489;&#2482;&#2503; &#2441;&#2453;&#2509;&#2468; &#2460;&#2478;&#2495;&#2468;&#2503; &#2447;&#2453;&#2472;&#2494;&#2455;&#2494;&#2524;&#2503; &#2453;&#2468; &#2476;&#2459;&#2480; &#2471;&#2480;&#2503; &#2477;&#2507;&#2455; &#2453;&#2480;&#2468;&#2503; &#2474;&#2494;&#2480;&#2476;&#2503;? [&#2476;&#2494;&#2480; : &#2536;&#2534;&#2535;&#2541;]</span></p><p class="c0"><span class="c2"></span></p><p class="c1"><span class="c2">&#2540;&#2534; &#2476;&#2459;&#2480;</span></p><p class="c1"><span class="c2">&#2536;&#2534; &#2476;&#2459;&#2480;&#2503;&#2480; </span></p><p class="c1"><span class="c2">&#2538;&#2534; &#2476;&#2459;&#2480;&#2503;&#2480;</span></p><p class="c1"><span class="c2">&#2536;&#2539; &#2476;&#2459;&#2480;&#2503;&#2480;</span></p><p class="c1"><span class="c2">&#2488;&#2464;&#2495;&#2453; &#2441;&#2468;&#2509;&#2468;&#2480; : &#2536;&#2534; &#2476;&#2459;&#2480;&#2503;&#2480; ; [&#2471;&#2494;&#2480;&#2494; : &#2536;&#2540;, &#2468;&#2494;&#2478;&#2494;&#2470;&#2495; &#2438;&#2439;&#2472;&#2404; &#2480;&#2495;&#2478;&#2494;&#2439;&#2472;&#2509;&#2465;&#2494;&#2480; : &#2447;&#2439; &#2474;&#2509;&#2480;&#2486;&#2509;&#2472;&#2463;&#2495;&#2480; &#2476;&#2495;&#2488;&#2509;&#2468;&#2494;&#2480;&#2495;&#2468; &#2476;&#2509;&#2479;&#2494;&#2454;&#2509;&#2479;&#2494;&#2480; &#2474;&#2498;&#2480;&#2509;&#2476;&#2503; &#2470;&#2454;&#2482;&#2460;&#2472;&#2495;&#2468; &#2488;&#2509;&#2476;&#2468;&#2509;&#2476; &#2476;&#2494; &#2476;&#2509;&#2479;&#2476;&#2489;&#2494;&#2480;&#2488;&#2509;&#2476;&#2468;&#2509;&#2476; &#2476;&#2482;&#2468;&#2503; &#2453;&#2496; &#2476;&#2507;&#2461;&#2494;&#2527; &#2488;&#2503;&#2463;&#2495; &#2476;&#2497;&#2461;&#2503; &#2472;&#2503;&#2527;&#2494;&#2480; &#2474;&#2509;&#2480;&#2527;&#2507;&#2460;&#2472;&#2404; &#2470;&#2454;&#2482;&#2503;&#2480; &#2470;&#2509;&#2476;&#2494;&#2480;&#2494; &#2478;&#2494;&#2482;&#2495;&#2453;&#2494;&#2472;&#2494; &#2437;&#2480;&#2509;&#2460;&#2472; &#2453;&#2480;&#2494; &#2479;&#2494;&#2527; - &#2447;&#2463;&#2495; &#2438;&#2439;&#2472;&#2503;&#2480; &#2437;&#2468;&#2495; &#2488;&#2497;&#2474;&#2509;&#2480;&#2468;&#2495;&#2487;&#2509;&#2464;&#2495;&#2468; &#2447;&#2453;&#2463;&#2495; &#2472;&#2496;&#2468;&#2495;&#2404; &#2470;&#2454;&#2482;&#2460;&#2472;&#2495;&#2468; &#2488;&#2509;&#2476;&#2468;&#2509;&#2476; &#2476;&#2494; &#2476;&#2509;&#2479;&#2476;&#2489;&#2494;&#2480;&#2488;&#2509;&#2476;&#2468;&#2509;&#2476;&#2503;&#2480; &#2437;&#2471;&#2495;&#2453;&#2494;&#2480; &#2447;&#2480; &#2488;&#2434;&#2460;&#2509;&#2462;&#2494; &#2468;&#2494;&#2478;&#2494;&#2470;&#2495; &#2438;&#2439;&#2472;&#2503;&#2480; &#2536; &#2471;&#2494;&#2480;&#2494;&#2480; &#2539; &#2441;&#2474;&#2471;&#2494;&#2480;&#2494;&#2527; &#2476;&#2480;&#2509;&#2467;&#2495;&#2468; &#2438;&#2459;&#2503;&#2404; &#2470;&#2454;&#2482;&#2488;&#2509;&#2476;&#2468;&#2509;&#2476; &#2476;&#2494; &#2476;&#2509;&#2479;&#2476;&#2489;&#2494;&#2480;&#2488;&#2509;&#2476;&#2468;&#2509;&#2476; &#2489;&#2482;&#2507; &#2447;&#2478;&#2472; &#2447;&#2453; &#2471;&#2480;&#2472;&#2503;&#2480; &#2437;&#2471;&#2495;&#2453;&#2494;&#2480; &#2479;&#2494; &#2453;&#2507;&#2472;&#2507; &#2458;&#2497;&#2453;&#2509;&#2468;&#2495;&#2480; &#2475;&#2482;&#2503; &#2441;&#2470;&#2509;&#2477;&#2497;&#2468; &#2489;&#2527;&#2472;&#2494;, &#2453;&#2495;&#2472;&#2509;&#2468;&#2497; &#2479;&#2503;&#2463;&#2495;&#2480; &#2470;&#2509;&#2476;&#2494;&#2480;&#2494; &#2453;&#2507;&#2472;&#2507; &#2476;&#2509;&#2479;&#2453;&#2509;&#2468;&#2495; &#2437;&#2474;&#2480; &#2453;&#2507;&#2472;&#2507; &#2476;&#2509;&#2479;&#2453;&#2509;&#2468;&#2495;&#2480; &#2488;&#2509;&#2476;&#2468;&#2509;&#2476;&#2494;&#2471;&#2496;&#2472; &#2476;&#2494; &#2478;&#2494;&#2482;&#2495;&#2453;&#2494;&#2472;&#2494;&#2471;&#2496;&#2472; &#2460;&#2478;&#2495;, &#2460;&#2478;&#2495;&#2480; &#2453;&#2507;&#2472;&#2507; &#2437;&#2434;&#2486;, &#2475;&#2488;&#2482; &#2476;&#2494; &#2468;&#2494;&#2468;&#2503; &#2488;&#2434;&#2479;&#2497;&#2453;&#2509;&#2468; &#2476;&#2494; &#2437;&#2476;&#2494;&#2462;&#2509;&#2459;&#2495;&#2468; &#2453;&#2507;&#2472;&#2507; &#2453;&#2495;&#2459;&#2497; &#2437;&#2474;&#2488;&#2494;&#2480;&#2467; &#2451; &#2476;&#2509;&#2479;&#2476;&#2489;&#2494;&#2480; &#2453;&#2480;&#2494;&#2480; &#2437;&#2471;&#2495;&#2453;&#2494;&#2480; &#2482;&#2494;&#2477; &#2453;&#2480;&#2503;&#2404; &#2437;&#2480;&#2509;&#2469;&#2494;&#2510;, &#2453;&#2507;&#2472;&#2507; &#2476;&#2509;&#2479;&#2453;&#2509;&#2468;&#2495; &#2479;&#2503; &#2486;&#2480;&#2509;&#2468;&#2494;&#2471;&#2496;&#2472;&#2503; &#2476;&#2494; &#2438;&#2439;&#2472;&#2455;&#2468; &#2474;&#2509;&#2480;&#2453;&#2509;&#2480;&#2495;&#2527;&#2494;&#2480; &#2478;&#2471;&#2509;&#2479; &#2470;&#2495;&#2527;&#2503; &#2437;&#2474;&#2480; &#2453;&#2507;&#2472;&#2507; &#2476;&#2509;&#2479;&#2453;&#2509;&#2468;&#2495;&#2480; &#2460;&#2478;&#2495; [&#2460;&#2478;&#2495;&#2468;&#2503; &#2488;&#2434;&#2479;&#2497;&#2453;&#2509;&#2468; &#2453;&#2507;&#2472;&#2507; &#2453;&#2495;&#2459;&#2497; &#2479;&#2494; &#2438;&#2482;&#2507;-&#2476;&#2494;&#2468;&#2494;&#2488;&#2453;&#2503;-&#2460;&#2482;&#2488;&#2509;&#2480;&#2494;&#2503;&#2468; &#2439;&#2468;&#2509;&#2479;&#2494;&#2470;&#2495;&#2453;&#2503;&#2451; &#2437;&#2472;&#2509;&#2468;&#2480;&#2509;&#2477;&#2497;&#2453;&#2509;&#2468; &#2453;&#2480;&#2503;] &#2476;&#2509;&#2479;&#2476;&#2489;&#2494;&#2480;&#2503;&#2480; &#2437;&#2471;&#2495;&#2453;&#2494;&#2480; &#2482;&#2494;&#2477; &#2453;&#2480;&#2503; &#2468;&#2494; &#2488;&#2509;&#2469;&#2494;&#2527;&#2496; &#2453;&#2480;&#2503; &#2475;&#2503;&#2482;&#2503;, &#2468;&#2454;&#2472; &#2488;&#2503;&#2463;&#2495;&#2453;&#2503;&#2439; &#2476;&#2482;&#2494; &#2489;&#2527; &#2470;&#2454;&#2482;&#2488;&#2509;&#2476;&#2468;&#2509;&#2476; &#2476;&#2494; &#2476;&#2509;&#2479;&#2476;&#2489;&#2494;&#2480;&#2488;&#2509;&#2476;&#2468;&#2509;&#2476;&#2404; &#2468;&#2494;&#2478;&#2494;&#2470;&#2495; &#2438;&#2439;&#2472;&#2503;&#2480; &#2536;&#2540; &#2471;&#2494;&#2480;&#2494;&#2480; &#2486;&#2480;&#2509;&#2468;&#2488;&#2478;&#2498;&#2489; &#2474;&#2498;&#2480;&#2467;&#2488;&#2494;&#2474;&#2503;&#2453;&#2509;&#2487;&#2503; &#2447;&#2439; &#2470;&#2454;&#2482;&#2488;&#2509;&#2476;&#2468;&#2509;&#2476; &#2437;&#2480;&#2509;&#2460;&#2472; &#2453;&#2480;&#2494; &#2479;&#2494;&#2527;&#2404; &#2536;&#2540; &#2471;&#2494;&#2480;&#2494;&#2463;&#2495;&#2480; &#2486;&#2495;&#2480;&#2507;&#2472;&#2494;&#2478; - &lsquo;&#2488;&#2497;&#2454;&#2494;&#2471;&#2495;&#2453;&#2494;&#2480;&#2488;&#2478;&#2498;&#2489; &#2437;&#2480;&#2509;&#2460;&#2472; [Acquisition of right to easements]&rsquo;&#2404; &#2471;&#2494;&#2480;&#2494;&#2463;&#2495;&#2480; &#2478;&#2498;&#2482; &#2453;&#2469;&#2494; &#2489;&#2482;&#2507; - &#2453;&#2507;&#2472;&#2507; &#2476;&#2509;&#2479;&#2453;&#2509;&#2468;&#2495; &#2479;&#2470;&#2495; &#2453;&#2507;&#2472;&#2507; &#2474;&#2469;, &#2474;&#2494;&#2472;&#2495;, &#2453;&#2507;&#2472;&#2507; &#2472;&#2495;&#2480;&#2509;&#2470;&#2495;&#2487;&#2509;&#2463; &#2488;&#2509;&#2469;&#2494;&#2472;&#2503;&#2480; &#2438;&#2482;&#2507;-&#2476;&#2494;&#2468;&#2494;&#2488; &#2439;&#2468;&#2509;&#2479;&#2494;&#2470;&#2495; &#2438;&#2474;&#2472; &#2437;&#2471;&#2495;&#2453;&#2494;&#2480;&#2503; &#2437;&#2476;&#2509;&#2479;&#2494;&#2489;&#2468;&#2477;&#2494;&#2476;&#2503; &#2476;&#2494; &#2472;&#2495;&#2480;&#2476;&#2495;&#2458;&#2509;&#2459;&#2495;&#2472;&#2509;&#2472;&#2477;&#2494;&#2476;&#2503;, &#2474;&#2509;&#2480;&#2453;&#2494;&#2486;&#2509;&#2479;&#2503; &#2451; &#2486;&#2494;&#2472;&#2509;&#2468;&#2495;&#2474;&#2498;&#2480;&#2509;&#2467;&#2477;&#2494;&#2476;&#2503; &#2536;&#2534; &#2476;&#2459;&#2480; &#2471;&#2480;&#2503; &#2477;&#2507;&#2455; &#2453;&#2480;&#2503; &#2468;&#2476;&#2503; &#2447;&#2439; &#2477;&#2507;&#2455; &#2453;&#2480;&#2494;&#2480; &#2437;&#2471;&#2495;&#2453;&#2494;&#2480; &#2488;&#2509;&#2469;&#2494;&#2527;&#2496; &#2437;&#2471;&#2495;&#2453;&#2494;&#2480;&#2503; &#2474;&#2480;&#2495;&#2467;&#2468; &#2489;&#2476;&#2503;&#2404; &#2447;&#2439; &#2476;&#2495;&#2487;&#2527;&#2455;&#2497;&#2482;&#2507; &#2474;&#2509;&#2480;&#2478;&#2494;&#2467; &#2453;&#2480;&#2468;&#2503; &#2474;&#2494;&#2480;&#2482;&#2503;, &#2479;&#2494;&#2480;&#2494; &#2488;&#2497;&#2454;&#2494;&#2471;&#2495;&#2453;&#2494;&#2480; &#2470;&#2494;&#2476;&#2495; &#2453;&#2480;&#2503;&#2459;&#2503;&#2472;, &#2438;&#2470;&#2494;&#2482;&#2468; &#2468;&#2494;&#2470;&#2503;&#2480; &#2437;&#2472;&#2497;&#2453;&#2498;&#2482;&#2503; &#2488;&#2497;&#2454;&#2494;&#2471;&#2495;&#2453;&#2494;&#2480; &#2477;&#2507;&#2455;&#2503;&#2480; &#2480;&#2494;&#2527; &#2474;&#2509;&#2480;&#2470;&#2494;&#2472; &#2453;&#2480;&#2476;&#2503;&#2404; &#2468;&#2476;&#2503; &#2479;&#2494;&#2480; &#2488;&#2478;&#2509;&#2474;&#2468;&#2509;&#2468;&#2495;&#2468;&#2503; &#2447;&#2439; &#2488;&#2497;&#2454;&#2494;&#2471;&#2495;&#2453;&#2494;&#2480; &#2470;&#2494;&#2476;&#2495; &#2453;&#2480;&#2494; &#2489;&#2458;&#2509;&#2459;&#2503; &#2468;&#2495;&#2472;&#2495; &#2479;&#2470;&#2495; &#2536;&#2534; &#2476;&#2459;&#2480;&#2503;&#2480; &#2478;&#2471;&#2509;&#2479;&#2503; &#2447;&#2453;&#2463;&#2495; &#2470;&#2495;&#2472;&#2503;&#2480;&#2451; &#2474;&#2509;&#2480;&#2478;&#2494;&#2467; &#2470;&#2495;&#2468;&#2503; &#2474;&#2494;&#2480;&#2503;&#2472;, &#2479;&#2503;&#2470;&#2495;&#2472; &#2468;&#2495;&#2472;&#2495; &#2447;&#2439; &#2437;&#2471;&#2495;&#2453;&#2494;&#2480;&#2455;&#2497;&#2482;&#2507; &#2477;&#2507;&#2455;&#2503; &#2476;&#2494;&#2471;&#2494; &#2470;&#2495;&#2527;&#2503;&#2459;&#2503;&#2472; &#2476;&#2494; &#2468;&#2494;&#2480; &#2437;&#2472;&#2497;&#2478;&#2468;&#2495; &#2488;&#2494;&#2474;&#2503;&#2453;&#2509;&#2487;&#2503;&#2439; &#2447;&#2468;&#2470;&#2495;&#2472; &#2468;&#2494;&#2480;&#2494; &#2447;&#2439; &#2437;&#2471;&#2495;&#2453;&#2494;&#2480; &#2477;&#2507;&#2455; &#2453;&#2480;&#2503;&#2459;&#2503; &#2468;&#2476;&#2503; &#2438;&#2470;&#2494;&#2482;&#2468; &#2488;&#2497;&#2454;&#2494;&#2471;&#2495;&#2453;&#2494;&#2480;&#2503;&#2480; &#2438;&#2476;&#2503;&#2470;&#2472; &#2455;&#2509;&#2480;&#2494;&#2489;&#2509;&#2479; &#2453;&#2480;&#2476;&#2503; &#2472;&#2494;&#2404; &#2536;&#2534; &#2476;&#2459;&#2480;&#2503;&#2480; &#2489;&#2495;&#2488;&#2503;&#2476;&#2463;&#2495; &#2453;&#2507;&#2472;&#2507; &#2476;&#2503;&#2488;&#2480;&#2453;&#2494;&#2480;&#2495; &#2474;&#2480;&#2509;&#2479;&#2494;&#2527;&#2503; &#2453;&#2507;&#2472;&#2507; &#2476;&#2509;&#2479;&#2453;&#2509;&#2468;&#2495;&#2480; &#2453;&#2509;&#2487;&#2503;&#2468;&#2509;&#2480;&#2503; &#2474;&#2509;&#2480;&#2479;&#2507;&#2460;&#2509;&#2479;, &#2453;&#2495;&#2472;&#2509;&#2468;&#2497; &#2468;&#2494; &#2453;&#2507;&#2472;&#2507; &#2488;&#2480;&#2453;&#2494;&#2480;&#2495; &#2488;&#2478;&#2509;&#2474;&#2468;&#2509;&#2468;&#2495; &#2489;&#2482;&#2503; &#2540;&#2534; &#2476;&#2459;&#2480;&#2503;&#2480; &#2472;&#2495;&#2480;&#2476;&#2495;&#2458;&#2509;&#2459;&#2495;&#2472;&#2509;&#2472; &#2474;&#2509;&#2480;&#2453;&#2494;&#2486;&#2509;&#2479; &#2476;&#2509;&#2479;&#2476;&#2489;&#2494;&#2480; &#2489;&#2495;&#2488;&#2503;&#2476;&#2503; &#2474;&#2509;&#2480;&#2478;&#2494;&#2467; &#2453;&#2480;&#2468;&#2503; &#2489;&#2476;&#2503;&#2404;]</span></p><p class="c0"><span class="c2"></span></p><p class="c1"><span class="c2">&nbsp;</span></p><p class="c0"><span class="c2"></span></p><p class="c1"><span class="c2">11 / 15</span></p><p class="c0"><span class="c2"></span></p><p class="c1"><span class="c2">&#2488;&#2480;&#2453;&#2494;&#2480;&#2503;&#2480; &#2476;&#2495;&#2474;&#2453;&#2509;&#2487;&#2503; &#2476;&#2495;&#2480;&#2497;&#2470;&#2509;&#2471; &#2470;&#2454;&#2482;&#2460;&#2472;&#2495;&#2468; &#2488;&#2509;&#2476;&#2468;&#2509;&#2476;&#2503;&#2480; &#2470;&#2494;&#2476;&#2495; &#2474;&#2509;&#2480;&#2468;&#2495;&#2487;&#2509;&#2464;&#2494;&#2527; &#2476;&#2494;&#2470;&#2496;&#2453;&#2503; &#2474;&#2509;&#2480;&#2478;&#2494;&#2467; &#2453;&#2480;&#2468;&#2503; &#2489;&#2476;&#2503; &#2468;&#2494;&#2480; &#2472;&#2495;&#2480;&#2476;&#2495;&#2458;&#2509;&#2459;&#2495;&#2472;&#2509;&#2472; &#2470;&#2454;&#2482;- [&#2476;&#2494;&#2480; : &#2536;&#2534;&#2535;&#2539;]</span></p><p class="c0"><span class="c2"></span></p><p class="c1"><span class="c2">&#2535;&#2536; &#2476;&#2459;&#2480;&#2503;&#2480;</span></p><p class="c1"><span class="c2">&#2536;&#2534; &#2476;&#2459;&#2480;&#2503;&#2480;</span></p><p class="c1"><span class="c2">&#2537;&#2534; &#2476;&#2459;&#2480;&#2503;&#2480;</span></p><p class="c1"><span class="c2">&#2540;&#2534; &#2476;&#2459;&#2480;&#2503;&#2480; </span></p><p class="c1"><span class="c2">&#2488;&#2464;&#2495;&#2453; &#2441;&#2468;&#2509;&#2468;&#2480; : &#2540;&#2534; &#2476;&#2459;&#2480;&#2503;&#2480; ; [&#2471;&#2494;&#2480;&#2494; : &#2536;&#2540;, &#2468;&#2494;&#2478;&#2494;&#2470;&#2495; &#2438;&#2439;&#2472;&#2404; &#2480;&#2495;&#2478;&#2494;&#2439;&#2472;&#2509;&#2465;&#2494;&#2480; : &#2447;&#2439; &#2474;&#2509;&#2480;&#2486;&#2509;&#2472;&#2463;&#2495;&#2480; &#2476;&#2495;&#2488;&#2509;&#2468;&#2494;&#2480;&#2495;&#2468; &#2476;&#2509;&#2479;&#2494;&#2454;&#2509;&#2479;&#2494;&#2480; &#2474;&#2498;&#2480;&#2509;&#2476;&#2503; &#2470;&#2454;&#2482;&#2460;&#2472;&#2495;&#2468; &#2488;&#2509;&#2476;&#2468;&#2509;&#2476; &#2476;&#2494; &#2476;&#2509;&#2479;&#2476;&#2489;&#2494;&#2480;&#2488;&#2509;&#2476;&#2468;&#2509;&#2476; &#2476;&#2482;&#2468;&#2503; &#2453;&#2496; &#2476;&#2507;&#2461;&#2494;&#2527; &#2488;&#2503;&#2463;&#2495; &#2476;&#2497;&#2461;&#2503; &#2472;&#2503;&#2527;&#2494;&#2480; &#2474;&#2509;&#2480;&#2527;&#2507;&#2460;&#2472;&#2404; &#2470;&#2454;&#2482;&#2503;&#2480; &#2470;&#2509;&#2476;&#2494;&#2480;&#2494; &#2478;&#2494;&#2482;&#2495;&#2453;&#2494;&#2472;&#2494; &#2437;&#2480;&#2509;&#2460;&#2472; &#2453;&#2480;&#2494; &#2479;&#2494;&#2527; - &#2447;&#2463;&#2495; &#2438;&#2439;&#2472;&#2503;&#2480; &#2437;&#2468;&#2495; &#2488;&#2497;&#2474;&#2509;&#2480;&#2468;&#2495;&#2487;&#2509;&#2464;&#2495;&#2468; &#2447;&#2453;&#2463;&#2495; &#2472;&#2496;&#2468;&#2495;&#2404; &#2470;&#2454;&#2482;&#2460;&#2472;&#2495;&#2468; &#2488;&#2509;&#2476;&#2468;&#2509;&#2476; &#2476;&#2494; &#2476;&#2509;&#2479;&#2476;&#2489;&#2494;&#2480;&#2488;&#2509;&#2476;&#2468;&#2509;&#2476;&#2503;&#2480; &#2437;&#2471;&#2495;&#2453;&#2494;&#2480; &#2447;&#2480; &#2488;&#2434;&#2460;&#2509;&#2462;&#2494; &#2468;&#2494;&#2478;&#2494;&#2470;&#2495; &#2438;&#2439;&#2472;&#2503;&#2480; &#2536; &#2471;&#2494;&#2480;&#2494;&#2480; &#2539; &#2441;&#2474;&#2471;&#2494;&#2480;&#2494;&#2527; &#2476;&#2480;&#2509;&#2467;&#2495;&#2468; &#2438;&#2459;&#2503;&#2404; &#2470;&#2454;&#2482;&#2488;&#2509;&#2476;&#2468;&#2509;&#2476; &#2476;&#2494; &#2476;&#2509;&#2479;&#2476;&#2489;&#2494;&#2480;&#2488;&#2509;&#2476;&#2468;&#2509;&#2476; &#2489;&#2482;&#2507; &#2447;&#2478;&#2472; &#2447;&#2453; &#2471;&#2480;&#2472;&#2503;&#2480; &#2437;&#2471;&#2495;&#2453;&#2494;&#2480; &#2479;&#2494; &#2453;&#2507;&#2472;&#2507; &#2458;&#2497;&#2453;&#2509;&#2468;&#2495;&#2480; &#2475;&#2482;&#2503; &#2441;&#2470;&#2509;&#2477;&#2497;&#2468; &#2489;&#2527;&#2472;&#2494;, &#2453;&#2495;&#2472;&#2509;&#2468;&#2497; &#2479;&#2503;&#2463;&#2495;&#2480; &#2470;&#2509;&#2476;&#2494;&#2480;&#2494; &#2453;&#2507;&#2472;&#2507; &#2476;&#2509;&#2479;&#2453;&#2509;&#2468;&#2495; &#2437;&#2474;&#2480; &#2453;&#2507;&#2472;&#2507; &#2476;&#2509;&#2479;&#2453;&#2509;&#2468;&#2495;&#2480; &#2488;&#2509;&#2476;&#2468;&#2509;&#2476;&#2494;&#2471;&#2496;&#2472; &#2476;&#2494; &#2478;&#2494;&#2482;&#2495;&#2453;&#2494;&#2472;&#2494;&#2471;&#2496;&#2472; &#2460;&#2478;&#2495;, &#2460;&#2478;&#2495;&#2480; &#2453;&#2507;&#2472;&#2507; &#2437;&#2434;&#2486;, &#2475;&#2488;&#2482; &#2476;&#2494; &#2468;&#2494;&#2468;&#2503; &#2488;&#2434;&#2479;&#2497;&#2453;&#2509;&#2468; &#2476;&#2494; &#2437;&#2476;&#2494;&#2462;&#2509;&#2459;&#2495;&#2468; &#2453;&#2507;&#2472;&#2507; &#2453;&#2495;&#2459;&#2497; &#2437;&#2474;&#2488;&#2494;&#2480;&#2467; &#2451; &#2476;&#2509;&#2479;&#2476;&#2489;&#2494;&#2480; &#2453;&#2480;&#2494;&#2480; &#2437;&#2471;&#2495;&#2453;&#2494;&#2480; &#2482;&#2494;&#2477; &#2453;&#2480;&#2503;&#2404; &#2437;&#2480;&#2509;&#2469;&#2494;&#2510;, &#2453;&#2507;&#2472;&#2507; &#2476;&#2509;&#2479;&#2453;&#2509;&#2468;&#2495; &#2479;&#2503; &#2486;&#2480;&#2509;&#2468;&#2494;&#2471;&#2496;&#2472;&#2503; &#2476;&#2494; &#2438;&#2439;&#2472;&#2455;&#2468; &#2474;&#2509;&#2480;&#2453;&#2509;&#2480;&#2495;&#2527;&#2494;&#2480; &#2478;&#2471;&#2509;&#2479; &#2470;&#2495;&#2527;&#2503; &#2437;&#2474;&#2480; &#2453;&#2507;&#2472;&#2507; &#2476;&#2509;&#2479;&#2453;&#2509;&#2468;&#2495;&#2480; &#2460;&#2478;&#2495; [&#2460;&#2478;&#2495;&#2468;&#2503; &#2488;&#2434;&#2479;&#2497;&#2453;&#2509;&#2468; &#2453;&#2507;&#2472;&#2507; &#2453;&#2495;&#2459;&#2497; &#2479;&#2494; &#2438;&#2482;&#2507;-&#2476;&#2494;&#2468;&#2494;&#2488;&#2453;&#2503;-&#2460;&#2482;&#2488;&#2509;&#2480;&#2494;&#2503;&#2468; &#2439;&#2468;&#2509;&#2479;&#2494;&#2470;&#2495;&#2453;&#2503;&#2451; &#2437;&#2472;&#2509;&#2468;&#2480;&#2509;&#2477;&#2497;&#2453;&#2509;&#2468; &#2453;&#2480;&#2503;] &#2476;&#2509;&#2479;&#2476;&#2489;&#2494;&#2480;&#2503;&#2480; &#2437;&#2471;&#2495;&#2453;&#2494;&#2480; &#2482;&#2494;&#2477; &#2453;&#2480;&#2503; &#2468;&#2494; &#2488;&#2509;&#2469;&#2494;&#2527;&#2496; &#2453;&#2480;&#2503; &#2475;&#2503;&#2482;&#2503;, &#2468;&#2454;&#2472; &#2488;&#2503;&#2463;&#2495;&#2453;&#2503;&#2439; &#2476;&#2482;&#2494; &#2489;&#2527; &#2470;&#2454;&#2482;&#2488;&#2509;&#2476;&#2468;&#2509;&#2476; &#2476;&#2494; &#2476;&#2509;&#2479;&#2476;&#2489;&#2494;&#2480;&#2488;&#2509;&#2476;&#2468;&#2509;&#2476;&#2404; &#2468;&#2494;&#2478;&#2494;&#2470;&#2495; &#2438;&#2439;&#2472;&#2503;&#2480; &#2536;&#2540; &#2471;&#2494;&#2480;&#2494;&#2480; &#2486;&#2480;&#2509;&#2468;&#2488;&#2478;&#2498;&#2489; &#2474;&#2498;&#2480;&#2467;&#2488;&#2494;&#2474;&#2503;&#2453;&#2509;&#2487;&#2503; &#2447;&#2439; &#2470;&#2454;&#2482;&#2488;&#2509;&#2476;&#2468;&#2509;&#2476; &#2437;&#2480;&#2509;&#2460;&#2472; &#2453;&#2480;&#2494; &#2479;&#2494;&#2527;&#2404; &#2536;&#2540; &#2471;&#2494;&#2480;&#2494;&#2463;&#2495;&#2480; &#2486;&#2495;&#2480;&#2507;&#2472;&#2494;&#2478; - &lsquo;&#2488;&#2497;&#2454;&#2494;&#2471;&#2495;&#2453;&#2494;&#2480;&#2488;&#2478;&#2498;&#2489; &#2437;&#2480;&#2509;&#2460;&#2472; [Acquisition of right to easements]&rsquo;&#2404; &#2471;&#2494;&#2480;&#2494;&#2463;&#2495;&#2480; &#2478;&#2498;&#2482; &#2453;&#2469;&#2494; &#2489;&#2482;&#2507; - &#2453;&#2507;&#2472;&#2507; &#2476;&#2509;&#2479;&#2453;&#2509;&#2468;&#2495; &#2479;&#2470;&#2495; &#2453;&#2507;&#2472;&#2507; &#2474;&#2469;, &#2474;&#2494;&#2472;&#2495;, &#2453;&#2507;&#2472;&#2507; &#2472;&#2495;&#2480;&#2509;&#2470;&#2495;&#2487;&#2509;&#2463; &#2488;&#2509;&#2469;&#2494;&#2472;&#2503;&#2480; &#2438;&#2482;&#2507;-&#2476;&#2494;&#2468;&#2494;&#2488; &#2439;&#2468;&#2509;&#2479;&#2494;&#2470;&#2495; &#2438;&#2474;&#2472; &#2437;&#2471;&#2495;&#2453;&#2494;&#2480;&#2503; &#2437;&#2476;&#2509;&#2479;&#2494;&#2489;&#2468;&#2477;&#2494;&#2476;&#2503; &#2476;&#2494; &#2472;&#2495;&#2480;&#2476;&#2495;&#2458;&#2509;&#2459;&#2495;&#2472;&#2509;&#2472;&#2477;&#2494;&#2476;&#2503;, &#2474;&#2509;&#2480;&#2453;&#2494;&#2486;&#2509;&#2479;&#2503; &#2451; &#2486;&#2494;&#2472;&#2509;&#2468;&#2495;&#2474;&#2498;&#2480;&#2509;&#2467;&#2477;&#2494;&#2476;&#2503; &#2536;&#2534; &#2476;&#2459;&#2480; &#2471;&#2480;&#2503; &#2477;&#2507;&#2455; &#2453;&#2480;&#2503; &#2468;&#2476;&#2503; &#2447;&#2439; &#2477;&#2507;&#2455; &#2453;&#2480;&#2494;&#2480; &#2437;&#2471;&#2495;&#2453;&#2494;&#2480; &#2488;&#2509;&#2469;&#2494;&#2527;&#2496; &#2437;&#2471;&#2495;&#2453;&#2494;&#2480;&#2503; &#2474;&#2480;&#2495;&#2467;&#2468; &#2489;&#2476;&#2503;&#2404; &#2447;&#2439; &#2476;&#2495;&#2487;&#2527;&#2455;&#2497;&#2482;&#2507; &#2474;&#2509;&#2480;&#2478;&#2494;&#2467; &#2453;&#2480;&#2468;&#2503; &#2474;&#2494;&#2480;&#2482;&#2503;, &#2479;&#2494;&#2480;&#2494; &#2488;&#2497;&#2454;&#2494;&#2471;&#2495;&#2453;&#2494;&#2480; &#2470;&#2494;&#2476;&#2495; &#2453;&#2480;&#2503;&#2459;&#2503;&#2472;, &#2438;&#2470;&#2494;&#2482;&#2468; &#2468;&#2494;&#2470;&#2503;&#2480; &#2437;&#2472;&#2497;&#2453;&#2498;&#2482;&#2503; &#2488;&#2497;&#2454;&#2494;&#2471;&#2495;&#2453;&#2494;&#2480; &#2477;&#2507;&#2455;&#2503;&#2480; &#2480;&#2494;&#2527; &#2474;&#2509;&#2480;&#2470;&#2494;&#2472; &#2453;&#2480;&#2476;&#2503;&#2404; &#2468;&#2476;&#2503; &#2479;&#2494;&#2480; &#2488;&#2478;&#2509;&#2474;&#2468;&#2509;&#2468;&#2495;&#2468;&#2503; &#2447;&#2439; &#2488;&#2497;&#2454;&#2494;&#2471;&#2495;&#2453;&#2494;&#2480; &#2470;&#2494;&#2476;&#2495; &#2453;&#2480;&#2494; &#2489;&#2458;&#2509;&#2459;&#2503; &#2468;&#2495;&#2472;&#2495; &#2479;&#2470;&#2495; &#2536;&#2534; &#2476;&#2459;&#2480;&#2503;&#2480; &#2478;&#2471;&#2509;&#2479;&#2503; &#2447;&#2453;&#2463;&#2495; &#2470;&#2495;&#2472;&#2503;&#2480;&#2451; &#2474;&#2509;&#2480;&#2478;&#2494;&#2467; &#2470;&#2495;&#2468;&#2503; &#2474;&#2494;&#2480;&#2503;&#2472;, &#2479;&#2503;&#2470;&#2495;&#2472; &#2468;&#2495;&#2472;&#2495; &#2447;&#2439; &#2437;&#2471;&#2495;&#2453;&#2494;&#2480;&#2455;&#2497;&#2482;&#2507; &#2477;&#2507;&#2455;&#2503; &#2476;&#2494;&#2471;&#2494; &#2470;&#2495;&#2527;&#2503;&#2459;&#2503;&#2472; &#2476;&#2494; &#2468;&#2494;&#2480; &#2437;&#2472;&#2497;&#2478;&#2468;&#2495; &#2488;&#2494;&#2474;&#2503;&#2453;&#2509;&#2487;&#2503;&#2439; &#2447;&#2468;&#2470;&#2495;&#2472; &#2468;&#2494;&#2480;&#2494; &#2447;&#2439; &#2437;&#2471;&#2495;&#2453;&#2494;&#2480; &#2477;&#2507;&#2455; &#2453;&#2480;&#2503;&#2459;&#2503; &#2468;&#2476;&#2503; &#2438;&#2470;&#2494;&#2482;&#2468; &#2488;&#2497;&#2454;&#2494;&#2471;&#2495;&#2453;&#2494;&#2480;&#2503;&#2480; &#2438;&#2476;&#2503;&#2470;&#2472; &#2455;&#2509;&#2480;&#2494;&#2489;&#2509;&#2479; &#2453;&#2480;&#2476;&#2503; &#2472;&#2494;&#2404; &#2536;&#2534; &#2476;&#2459;&#2480;&#2503;&#2480; &#2489;&#2495;&#2488;&#2503;&#2476;&#2463;&#2495; &#2453;&#2507;&#2472;&#2507; &#2476;&#2503;&#2488;&#2480;&#2453;&#2494;&#2480;&#2495; &#2474;&#2480;&#2509;&#2479;&#2494;&#2527;&#2503; &#2453;&#2507;&#2472;&#2507; &#2476;&#2509;&#2479;&#2453;&#2509;&#2468;&#2495;&#2480; &#2453;&#2509;&#2487;&#2503;&#2468;&#2509;&#2480;&#2503; &#2474;&#2509;&#2480;&#2479;&#2507;&#2460;&#2509;&#2479;, &#2453;&#2495;&#2472;&#2509;&#2468;&#2497; &#2468;&#2494; &#2453;&#2507;&#2472;&#2507; &#2488;&#2480;&#2453;&#2494;&#2480;&#2495; &#2488;&#2478;&#2509;&#2474;&#2468;&#2509;&#2468;&#2495; &#2489;&#2482;&#2503; &#2540;&#2534; &#2476;&#2459;&#2480;&#2503;&#2480; &#2472;&#2495;&#2480;&#2476;&#2495;&#2458;&#2509;&#2459;&#2495;&#2472;&#2509;&#2472; &#2474;&#2509;&#2480;&#2453;&#2494;&#2486;&#2509;&#2479; &#2476;&#2509;&#2479;&#2476;&#2489;&#2494;&#2480; &#2489;&#2495;&#2488;&#2503;&#2476;&#2503; &#2474;&#2509;&#2480;&#2478;&#2494;&#2467; &#2453;&#2480;&#2468;&#2503; &#2489;&#2476;&#2503;&#2404;]</span></p><p class="c0"><span class="c2"></span></p><p class="c1"><span class="c2">&nbsp;</span></p><p class="c0"><span class="c2"></span></p><p class="c1"><span class="c2">12 / 15</span></p><p class="c0"><span class="c2"></span></p><p class="c1"><span class="c2">&#2437;&#2476;&#2504;&#2471; &#2470;&#2454;&#2482;&#2453;&#2494;&#2480;&#2496; &#2488;&#2478;&#2509;&#2474;&#2468;&#2509;&#2468;&#2495;&#2480; &#2476;&#2504;&#2471; &#2478;&#2494;&#2482;&#2495;&#2453; &#2489;&#2472; &#2472;&#2495;&#2458;&#2503;&#2480; &#2453;&#2507;&#2472; &#2471;&#2480;&#2467;&#2503;&#2480; &#2486;&#2480;&#2509;&#2468;&#2503;?</span></p><p class="c0"><span class="c2"></span></p><p class="c1"><span class="c2">&#2540; &#2478;&#2494;&#2488;&#2503;&#2480; &#2478;&#2471;&#2509;&#2479;&#2503; &#2478;&#2494;&#2482;&#2495;&#2453; &#2441;&#2458;&#2509;&#2459;&#2503;&#2470;&#2503;&#2480; &#2478;&#2494;&#2478;&#2482;&#2494; &#2472;&#2494; &#2453;&#2480;&#2482;&#2503;</span></p><p class="c1"><span class="c2">&#2535;&#2536; &#2476;&#2459;&#2480; &#2460;&#2507;&#2480;&#2474;&#2498;&#2480;&#2509;&#2476;&#2453; &#2469;&#2494;&#2453;&#2468;&#2503; &#2474;&#2494;&#2480;&#2482;&#2503;</span></p><p class="c1"><span class="c2">&#2472;&#2495;&#2480;&#2476;&#2495;&#2458;&#2509;&#2459;&#2495;&#2472;&#2509;&#2472; &#2451; &#2476;&#2494;&#2471;&#2494;&#2489;&#2496;&#2472;&#2477;&#2494;&#2476;&#2503; &#2535;&#2536; &#2476;&#2459;&#2480; &#2469;&#2494;&#2453;&#2482;&#2503; </span></p><p class="c1"><span class="c2">&#2536;&#2534; &#2476;&#2459;&#2480; &#2472;&#2495;&#2480;&#2476;&#2495;&#2458;&#2509;&#2459;&#2495;&#2472;&#2509;&#2472;&#2477;&#2494;&#2476;&#2503; &#2469;&#2494;&#2453;&#2482;&#2503;</span></p><p class="c1"><span class="c2">&#2488;&#2464;&#2495;&#2453; &#2441;&#2468;&#2509;&#2468;&#2480; : &#2472;&#2495;&#2480;&#2476;&#2495;&#2458;&#2509;&#2459;&#2495;&#2472;&#2509;&#2472; &#2451; &#2476;&#2494;&#2471;&#2494;&#2489;&#2496;&#2472;&#2477;&#2494;&#2476;&#2503; &#2535;&#2536; &#2476;&#2459;&#2480; &#2469;&#2494;&#2453;&#2482;&#2503; &nbsp;; [&#2471;&#2494;&#2480;&#2494; : &#2536;&#2542;, &#2468;&#2494;&#2478;&#2494;&#2470;&#2495; &#2438;&#2439;&#2472;]</span></p><p class="c0"><span class="c2"></span></p><p class="c1"><span class="c2">&nbsp;</span></p><p class="c0"><span class="c2"></span></p><p class="c1"><span class="c2">13 / 15</span></p><p class="c0"><span class="c2"></span></p><p class="c1"><span class="c2">&#2488;&#2480;&#2453;&#2494;&#2480;&#2495; &#2488;&#2478;&#2509;&#2474;&#2468;&#2509;&#2468;&#2495;&#2480; &#2453;&#2509;&#2487;&#2503;&#2468;&#2509;&#2480;&#2503; &#2488;&#2497;&#2454;&#2494;&#2471;&#2495;&#2453;&#2494;&#2480; &#2437;&#2480;&#2509;&#2460;&#2472; &#2489;&#2527; &#2453;&#2468; &#2476;&#2459;&#2480;&#2503;&#2480; &#2476;&#2509;&#2479;&#2476;&#2489;&#2494;&#2480;&#2503;?</span></p><p class="c0"><span class="c2"></span></p><p class="c1"><span class="c2">&#2536;&#2534; &#2476;&#2459;&#2480; &#2472;&#2495;&#2480;&#2476;&#2495;&#2458;&#2509;&#2459;&#2495;&#2472;&#2509;&#2472; &#2476;&#2509;&#2479;&#2476;&#2489;&#2494;&#2480;&#2503;&#2480; &#2475;&#2482;&#2503;</span></p><p class="c1"><span class="c2">&#2535;&#2534; &#2476;&#2459;&#2480; &#2472;&#2495;&#2480;&#2476;&#2495;&#2458;&#2509;&#2459;&#2495;&#2472;&#2509;&#2472; &#2476;&#2509;&#2479;&#2476;&#2489;&#2494;&#2480;&#2503;&#2480; &#2475;&#2482;&#2503;</span></p><p class="c1"><span class="c2">&#2538;&#2534; &#2476;&#2459;&#2480; &#2472;&#2495;&#2480;&#2476;&#2495;&#2458;&#2509;&#2459;&#2495;&#2472;&#2509;&#2472; &#2476;&#2509;&#2479;&#2476;&#2489;&#2494;&#2480;&#2503;&#2480; &#2475;&#2482;&#2503;</span></p><p class="c1"><span class="c2">&#2540;&#2534; &#2476;&#2459;&#2480; &#2472;&#2495;&#2480;&#2476;&#2495;&#2458;&#2509;&#2459;&#2495;&#2472;&#2509;&#2472; &#2476;&#2509;&#2479;&#2476;&#2489;&#2494;&#2480;&#2503;&#2480; &#2475;&#2482;&#2503; </span></p><p class="c1"><span class="c2">&#2488;&#2464;&#2495;&#2453; &#2441;&#2468;&#2509;&#2468;&#2480; : &#2540;&#2534; &#2476;&#2459;&#2480; &#2472;&#2495;&#2480;&#2476;&#2495;&#2458;&#2509;&#2459;&#2495;&#2472;&#2509;&#2472; &#2476;&#2509;&#2479;&#2476;&#2489;&#2494;&#2480;&#2503;&#2480; &#2475;&#2482;&#2503; ; [&#2471;&#2494;&#2480;&#2494; : &#2536;&#2540;, &#2468;&#2494;&#2478;&#2494;&#2470;&#2495; &#2438;&#2439;&#2472;]</span></p><p class="c0"><span class="c2"></span></p><p class="c1"><span class="c2">&nbsp;</span></p><p class="c0"><span class="c2"></span></p><p class="c1"><span class="c2">14 / 15</span></p><p class="c0"><span class="c2"></span></p><p class="c1"><span class="c2">&#2468;&#2494;&#2478;&#2494;&#2470;&#2495; &#2438;&#2439;&#2472;&#2503; &#2460;&#2476;&#2480; &#2470;&#2454;&#2482; &#2488;&#2434;&#2453;&#2509;&#2480;&#2494;&#2472;&#2509;&#2468;&#2503; &#2453;&#2507;&#2472; &#2471;&#2494;&#2480;&#2494;&#2527; &#2476;&#2495;&#2471;&#2494;&#2472; &#2438;&#2459;&#2503;?</span></p><p class="c0"><span class="c2"></span></p><p class="c1"><span class="c2">&#2536;&#2540; &#2471;&#2494;&#2480;&#2494;&#2527;</span></p><p class="c1"><span class="c2">&#2536;&#2541; &#2471;&#2494;&#2480;&#2494;&#2527;</span></p><p class="c1"><span class="c2">&#2536;&#2542; &#2471;&#2494;&#2480;&#2494;&#2527; </span></p><p class="c1"><span class="c2">&#2536;&#2543; &#2471;&#2494;&#2480;&#2494;&#2527;</span></p><p class="c1"><span class="c2">&#2488;&#2464;&#2495;&#2453; &#2441;&#2468;&#2509;&#2468;&#2480; : &#2536;&#2542; &#2471;&#2494;&#2480;&#2494;&#2527; ; [&#2471;&#2494;&#2480;&#2494; : &#2536;&#2542;, &#2468;&#2494;&#2478;&#2494;&#2470;&#2495; &#2438;&#2439;&#2472;]</span></p><p class="c0"><span class="c2"></span></p><p class="c1"><span class="c2">&nbsp;</span></p><p class="c0"><span class="c2"></span></p><p class="c1"><span class="c2">15 / 15</span></p><p class="c0"><span class="c2"></span></p><p class="c1"><span class="c2">&#2453;&#2507;&#2472;&#2507; &#2460;&#2482;&#2474;&#2469;&#2503; &#2476;&#2480;&#2509;&#2468;&#2488;&#2509;&#2476;&#2468;&#2509;&#2476; [Easement] &#2437;&#2471;&#2495;&#2453;&#2494;&#2480; &#2437;&#2480;&#2509;&#2460;&#2472;&#2503;&#2480; &#2453;&#2509;&#2487;&#2503;&#2468;&#2509;&#2480;&#2503; &#2453;&#2507;&#2472;&#2463;&#2495; &#2474;&#2509;&#2480;&#2479;&#2507;&#2460;&#2509;&#2479;? [&#2460;&#2497;&#2465;&#2495;. : &#2536;&#2534;&#2535;&#2537;]</span></p><p class="c0"><span class="c2"></span></p><p class="c1"><span class="c2">&#2486;&#2497;&#2471;&#2497;&#2478;&#2494;&#2468;&#2509;&#2480; &#2536;&#2534; &#2476;&#2459;&#2480; &#2476;&#2509;&#2479;&#2476;&#2489;&#2494;&#2480;</span></p><p class="c1"><span class="c2">&#2472;&#2495;&#2480;&#2476;&#2495;&#2458;&#2509;&#2459;&#2495;&#2472;&#2509;&#2472;&#2477;&#2494;&#2476;&#2503; &#2536;&#2534; &#2476;&#2459;&#2480; &#2476;&#2509;&#2479;&#2476;&#2489;&#2494;&#2480;</span></p><p class="c1"><span class="c2">&#2472;&#2495;&#2480;&#2476;&#2495;&#2458;&#2509;&#2459;&#2495;&#2472;&#2509;&#2472;&#2477;&#2494;&#2476;&#2503; &#2451; &#2486;&#2494;&#2472;&#2509;&#2468;&#2495;&#2474;&#2498;&#2480;&#2509;&#2467;&#2477;&#2494;&#2476;&#2503; &#2536;&#2534; &#2476;&#2459;&#2480; &#2476;&#2509;&#2479;&#2476;&#2489;&#2494;&#2480;</span></p><p class="c1"><span class="c2">&#2472;&#2495;&#2480;&#2476;&#2495;&#2458;&#2509;&#2459;&#2495;&#2472;&#2509;&#2472;&#2477;&#2494;&#2476;&#2503;, &#2486;&#2494;&#2472;&#2509;&#2468;&#2495;&#2474;&#2498;&#2480;&#2509;&#2467;&#2477;&#2494;&#2476;&#2503; &#2451; &#2437;&#2471;&#2495;&#2453;&#2494;&#2480; &#2489;&#2495;&#2488;&#2494;&#2476;&#2503; &#2536;&#2534; &#2476;&#2459;&#2480; &#2476;&#2509;&#2479;&#2476;&#2489;&#2494;&#2480; </span></p><p class="c1"><span class="c2">&#2488;&#2464;&#2495;&#2453; &#2441;&#2468;&#2509;&#2468;&#2480; : &#2472;&#2495;&#2480;&#2476;&#2495;&#2458;&#2509;&#2459;&#2495;&#2472;&#2509;&#2472;&#2477;&#2494;&#2476;&#2503;, &#2486;&#2494;&#2472;&#2509;&#2468;&#2495;&#2474;&#2498;&#2480;&#2509;&#2467;&#2477;&#2494;&#2476;&#2503; &#2451; &#2437;&#2471;&#2495;&#2453;&#2494;&#2480; &#2489;&#2495;&#2488;&#2494;&#2476;&#2503; &#2536;&#2534; &#2476;&#2459;&#2480; &#2476;&#2509;&#2479;&#2476;&#2489;&#2494;&#2480; ; [&#2471;&#2494;&#2480;&#2494; : &#2536;&#2540;, &#2468;&#2494;&#2478;&#2494;&#2470;&#2495; &#2438;&#2439;&#2472;&#2404; &#2480;&#2495;&#2478;&#2494;&#2439;&#2472;&#2509;&#2465;&#2494;&#2480; : &#2453;&#2507;&#2472;&#2507; &#2476;&#2480;&#2509;&#2468;&#2488;&#2509;&#2476;&#2468;&#2509;&#2468;&#2509;&#2476; &#2476;&#2494; &#2488;&#2497;&#2454;&#2494;&#2471;&#2495;&#2453;&#2494;&#2480; &#2437;&#2480;&#2509;&#2460;&#2472;&#2503;&#2480; &#2474;&#2509;&#2480;&#2471;&#2494;&#2472;&#2468;&#2478; &#2486;&#2480;&#2509;&#2468;&#2439; &#2489;&#2482;&#2507; &#2468;&#2494; &#2472;&#2495;&#2480;&#2476;&#2495;&#2458;&#2509;&#2459;&#2495;&#2472;&#2509;&#2472;&#2477;&#2494;&#2476;&#2503;, &#2486;&#2494;&#2472;&#2509;&#2468;&#2495;&#2474;&#2498;&#2480;&#2509;&#2467;&#2477;&#2494;&#2476;&#2503; &#2447;&#2476;&#2434; &#2437;&#2471;&#2495;&#2453;&#2494;&#2480; &#2489;&#2495;&#2488;&#2503;&#2476;&#2503; &#2536;&#2534; &#2476;&#2459;&#2480; &#2437;&#2472;&#2509;&#2468;&#2468; &#2476;&#2509;&#2479;&#2476;&#2489;&#2494;&#2480; &#2453;&#2480;&#2468;&#2503; &#2489;&#2476;&#2503;&#2404; &#2468;&#2494;&#2478;&#2494;&#2470;&#2495; &#2438;&#2439;&#2472;&#2503;&#2480; &#2536;&#2540; &#2471;&#2494;&#2480;&#2494;&#2480; &#2476;&#2495;&#2487;&#2527;&#2476;&#2488;&#2509;&#2468;&#2497; &#2447;&#2463;&#2495;&#2404;]</span></p><p class="c0"><span class="c2"></span></p></body></html>