<html><head><meta content="text/html; charset=UTF-8" http-equiv="content-type"><style type="text/css">@import url(https://themes.googleusercontent.com/fonts/css?kit=ZLk4ZrhJ7v1sHC-xiUgWHiSaPBHVTFWOvy4gs5jYh_cwavexWYpIseApPtizbcEQ);ol{margin:0;padding:0}table td,table th{padding:0}.c3{color:#000000;font-weight:700;text-decoration:none;vertical-align:baseline;font-size:14pt;font-family:"Noto Serif Bengali";font-style:normal}.c0{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:11pt;font-family:"Noto Serif Bengali";font-style:normal}.c1{padding-top:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:left}.c4{background-color:#ffffff;max-width:468pt;padding:72pt 72pt 72pt 72pt}.c5{page-break-after:avoid}.c2{height:11pt}.title{padding-top:0pt;color:#000000;font-weight:700;font-size:14pt;padding-bottom:0pt;font-family:"Noto Serif Bengali";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}.subtitle{padding-top:0pt;color:#666666;font-size:15pt;padding-bottom:16pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}li{color:#000000;font-size:11pt;font-family:"Arial"}p{margin:0;color:#000000;font-size:11pt;font-family:"Arial"}h1{padding-top:20pt;color:#000000;font-size:20pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h2{padding-top:18pt;color:#000000;font-size:16pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h3{padding-top:16pt;color:#434343;font-size:14pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h4{padding-top:14pt;color:#666666;font-size:12pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h5{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h6{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;font-style:italic;orphans:2;widows:2;text-align:left}</style></head><body class="c4 doc-content"><p class="c1 c5 title" id="h.1skorjt79r19"><span class="c3">&#2470;&#2467;&#2509;&#2465;&#2476;&#2495;&#2471;&#2495; [&#2541;&#2540;-&#2543;&#2539; &#2471;&#2494;&#2480;&#2494;]</span></p><p class="c1 c2"><span class="c0"></span></p><p class="c1 c2"><span class="c0"></span></p><p class="c1 c2"><span class="c0"></span></p><p class="c1"><span class="c0">1 / 15</span></p><p class="c1 c2"><span class="c0"></span></p><p class="c1"><span class="c0">&#2470;&#2467;&#2509;&#2465;&#2476;&#2495;&#2471;&#2495; &#2437;&#2472;&#2497;&#2488;&#2494;&#2480;&#2503; &#2453;&#2468; &#2476;&#2459;&#2480;&#2503;&#2480; &#2453;&#2478; &#2476;&#2527;&#2488;&#2509;&#2453; &#2486;&#2495;&#2486;&#2497;&#2480; &#2453;&#2480;&#2509;&#2478;&#2453;&#2494;- &#2486;&#2494;&#2488;&#2509;&#2468;&#2495;&#2479;&#2507;&#2455;&#2509;&#2479; &#2437;&#2474;&#2480;&#2494;&#2471; &#2489;&#2495;&#2488;&#2503;&#2476;&#2503; &#2455;&#2467;&#2509;&#2479; &#2489;&#2476;&#2503; &#2472;&#2494;? [&#2476;&#2494;&#2480; : &#2536;&#2534;&#2535;&#2536;]</span></p><p class="c1 c2"><span class="c0"></span></p><p class="c1"><span class="c0">&#2541; &#2476;&#2459;&#2480;</span></p><p class="c1"><span class="c0">&#2542; &#2476;&#2459;&#2480;</span></p><p class="c1"><span class="c0">&#2543; &#2476;&#2459;&#2480; </span></p><p class="c1"><span class="c0">&#2535;&#2536; &#2476;&#2459;&#2480;</span></p><p class="c1"><span class="c0">&#2488;&#2464;&#2495;&#2453; &#2441;&#2468;&#2509;&#2468;&#2480; : &#2543; &#2476;&#2459;&#2480;; [&#2471;&#2494;&#2480;&#2494; : &#2542;&#2536;, &#2470;&#2467;&#2509;&#2465;&#2476;&#2495;&#2471;&#2495;&#2404; &#2480;&#2495;&#2478;&#2494;&#2439;&#2472;&#2509;&#2465;&#2494;&#2480; : &#2470;&#2467;&#2509;&#2465;&#2476;&#2495;&#2471;&#2495;&#2480; &#2458;&#2468;&#2497;&#2480;&#2509;&#2469; &#2437;&#2471;&#2509;&#2479;&#2494;&#2527; &#2468;&#2469;&#2494; &#2470;&#2467;&#2509;&#2465;&#2476;&#2495;&#2471;&#2495;&#2480; &#2488;&#2494;&#2471;&#2494;&#2480;&#2467; &#2476;&#2509;&#2479;&#2468;&#2495;&#2453;&#2509;&#2480;&#2478;&#2488;&#2478;&#2498;&#2489;&#2503;&#2480; &#2477;&#2503;&#2468;&#2480;&#2503; &#2542;&#2536; &#2471;&#2494;&#2480;&#2494; &#2469;&#2503;&#2453;&#2503; &#2542;&#2539; &#2471;&#2494;&#2480;&#2494; &#2476;&#2503;&#2486; &#2460;&#2472;&#2474;&#2509;&#2480;&#2495;&#2527; &#2453;&#2527;&#2503;&#2453;&#2463;&#2495; &#2471;&#2494;&#2480;&#2494;&#2404; &#2447;&#2455;&#2497;&#2482;&#2507; &#2447;&#2453;&#2488;&#2494;&#2469;&#2503; &#2447;&#2453; &#2488;&#2495;&#2480;&#2495;&#2527;&#2494;&#2482;&#2503; &#2478;&#2472;&#2503; &#2480;&#2494;&#2454;&#2494; &#2441;&#2458;&#2495;&#2468; &#2438;&#2474;&#2472;&#2494;&#2470;&#2503;&#2480;&#2404; &#2542;&#2536; &#2471;&#2494;&#2480;&#2494;&#2527; &#2488;&#2480;&#2494;&#2488;&#2480;&#2495; &#2476;&#2482;&#2503;&#2439; &#2470;&#2495;&#2527;&#2503;&#2459;&#2503; &#2543; &#2476;&#2459;&#2480;&#2503;&#2480; &#2453;&#2478; &#2476;&#2527;&#2488;&#2509;&#2453; &#2486;&#2495;&#2486;&#2497;&#2480; &#2453;&#2480;&#2494; &#2453;&#2507;&#2472;&#2507; &#2453;&#2494;&#2460; &#2437;&#2474;&#2480;&#2494;&#2471; &#2472;&#2527;&#2404; &#2437;&#2472;&#2509;&#2479;&#2470;&#2495;&#2453;&#2503; &#2542;&#2537; &#2471;&#2494;&#2480;&#2494; &#2437;&#2472;&#2497;&#2488;&#2494;&#2480;&#2503;, &#2543; &#2469;&#2503;&#2453;&#2503; &#2535;&#2536; &#2476;&#2459;&#2480; &#2447;&#2480; &#2453;&#2478; &#2476;&#2527;&#2488;&#2509;&#2453; &#2486;&#2495;&#2486;&#2497;&#2480; &#2453;&#2480;&#2494; &#2453;&#2494;&#2460;&#2451; &#2437;&#2474;&#2480;&#2494;&#2471; &#2472;&#2527;, &#2479;&#2470;&#2495; &#2447;&#2463;&#2495; &#2474;&#2509;&#2480;&#2478;&#2494;&#2467; &#2453;&#2480;&#2494; &#2479;&#2494;&#2527; &#2479;&#2503;, &#2441;&#2453;&#2509;&#2468; &#2486;&#2495;&#2486;&#2497;&#2463;&#2495;&#2480; &#2476;&#2507;&#2471;&#2486;&#2453;&#2509;&#2468;&#2495; &#2474;&#2480;&#2495;&#2474;&#2453;&#2509;&#2453;&#2468;&#2494; &#2482;&#2494;&#2477; &#2453;&#2480;&#2503;&#2472;&#2495; &#2476;&#2494; &#2488;&#2509;&#2476;&#2496;&#2527; &#2453;&#2494;&#2460;&#2503;&#2480; &#2474;&#2509;&#2480;&#2453;&#2499;&#2468;&#2495; &#2451; &#2475;&#2482;&#2494;&#2475;&#2482; &#2476;&#2495;&#2476;&#2503;&#2458;&#2472;&#2494; &#2453;&#2480;&#2468;&#2503; &#2474;&#2494;&#2480;&#2503; &#2472;&#2494;&#2404; &#2437;&#2474;&#2480;&#2494;&#2471;&#2496;&#2480; &#2476;&#2527;&#2488; &#2472;&#2495;&#2527;&#2503; &#2447;&#2439; &#2470;&#2497;&#2439;&#2463;&#2495; &#2471;&#2494;&#2480;&#2494; &#2460;&#2480;&#2497;&#2480;&#2495;&#2404; &#2437;&#2472;&#2509;&#2479;&#2470;&#2495;&#2453;&#2503; &#2542;&#2538; &#2471;&#2494;&#2480;&#2494;&#2527; &#2476;&#2482;&#2503;&#2459;&#2503; &#2479;&#2503;, &#2437;&#2474;&#2509;&#2480;&#2453;&#2499;&#2468;&#2495;&#2488;&#2509;&#2469; &#2476;&#2509;&#2479;&#2453;&#2509;&#2468;&#2495;&#2480; &#2453;&#2494;&#2460;&#2451; &#2437;&#2474;&#2480;&#2494;&#2471;&#2503;&#2480; &#2476;&#2509;&#2479;&#2468;&#2495;&#2453;&#2509;&#2480;&#2478;&#2503;&#2480; &#2477;&#2503;&#2468;&#2480; &#2474;&#2524;&#2476;&#2503;&#2404; &#2542;&#2539; &#2471;&#2494;&#2480;&#2494;&#2527; &#2476;&#2482;&#2503;&#2459;&#2503; &#2479;&#2503;, &#2437;&#2472;&#2495;&#2458;&#2509;&#2459;&#2494;&#2453;&#2499;&#2468; &#2472;&#2503;&#2486;&#2494;&#2455;&#2509;&#2480;&#2488;&#2509;&#2469; &#2482;&#2507;&#2453;&#2503;&#2480; &#2476;&#2495;&#2458;&#2494;&#2480;&#2486;&#2453;&#2509;&#2468;&#2495; &#2480;&#2489;&#2495;&#2468; &#2469;&#2494;&#2453;&#2482;&#2503; &#2468;&#2494;&#2480; &#2453;&#2480;&#2494; &#2453;&#2494;&#2460;&#2451; &#2437;&#2474;&#2480;&#2494;&#2471;&#2503;&#2480; &#2476;&#2509;&#2479;&#2468;&#2495;&#2453;&#2509;&#2480;&#2478;&#2503;&#2480; &#2478;&#2471;&#2509;&#2479;&#2503; &#2474;&#2524;&#2468;&#2503; &#2474;&#2494;&#2480;&#2503;&#2404; &#2437;&#2474;&#2509;&#2480;&#2453;&#2499;&#2468;&#2495;&#2488;&#2509;&#2469; &#2476;&#2494; &#2472;&#2503;&#2486;&#2494;&#2455;&#2509;&#2480;&#2488;&#2509;&#2469;&#2468;&#2494; &#2472;&#2495;&#2527;&#2503; &#2447;&#2439; &#2470;&#2497;&#2439;&#2463;&#2495; &#2471;&#2494;&#2480;&#2494;&#2451; &#2460;&#2480;&#2497;&#2480;&#2495;&#2404; &#2460;&#2507;&#2524;&#2494;&#2527; &#2460;&#2507;&#2524;&#2494;&#2527; &#2447;&#2439; &#2538;&#2463;&#2495; &#2471;&#2494;&#2480;&#2494; &#2488;&#2478;&#2509;&#2474;&#2480;&#2509;&#2453;&#2503; &#2477;&#2497;&#2482;&#2476;&#2503;&#2472; &#2472;&#2494; &#2453;&#2454;&#2472;&#2507;&#2404;]</span></p><p class="c1 c2"><span class="c0"></span></p><p class="c1"><span class="c0">&nbsp;</span></p><p class="c1 c2"><span class="c0"></span></p><p class="c1"><span class="c0">2 / 15</span></p><p class="c1 c2"><span class="c0"></span></p><p class="c1"><span class="c0">&#2453;&#2468; &#2476;&#2459;&#2480; &#2476;&#2527;&#2488;&#2503;&#2480; &#2486;&#2495;&#2486;&#2497; &#2453;&#2507;&#2472;&#2507; &#2437;&#2474;&#2480;&#2494;&#2471; &#2453;&#2480;&#2482;&#2503; &#2468;&#2494; &#2437;&#2474;&#2480;&#2494;&#2471; &#2476;&#2482;&#2503; &#2455;&#2467;&#2509;&#2479; &#2489;&#2527; &#2472;&#2494;? [&#2460;&#2497;&#2465;&#2495;. : &#2536;&#2534;&#2534;&#2542;]</span></p><p class="c1 c2"><span class="c0"></span></p><p class="c1"><span class="c0">&#2541; </span></p><p class="c1"><span class="c0">&#2543;</span></p><p class="c1"><span class="c0">&#2535;&#2534;</span></p><p class="c1"><span class="c0">&#2535;&#2536;</span></p><p class="c1"><span class="c0">&#2488;&#2464;&#2495;&#2453; &#2441;&#2468;&#2509;&#2468;&#2480; : &#2541; ; [&#2471;&#2494;&#2480;&#2494; : &#2542;&#2536;, &#2470;&#2467;&#2509;&#2465;&#2476;&#2495;&#2471;&#2495;&#2404; &#2480;&#2495;&#2478;&#2494;&#2439;&#2472;&#2509;&#2465;&#2494;&#2480; : &#2536;&#2534;&#2535;&#2536; &#2488;&#2494;&#2482;&#2503;&#2480; &#2476;&#2494;&#2480; &#2453;&#2494;&#2441;&#2472;&#2509;&#2488;&#2495;&#2482;&#2503;&#2480; &#2474;&#2509;&#2480;&#2486;&#2509;&#2472;&#2503; &#2438;&#2488;&#2494; &#2474;&#2509;&#2480;&#2486;&#2509;&#2472;&#2503;&#2480; &#2488;&#2494;&#2469;&#2503; &#2447;&#2439; &#2474;&#2509;&#2480;&#2486;&#2509;&#2472;&#2503;&#2480; &#2477;&#2494;&#2487;&#2494;&#2480; &#2477;&#2495;&#2472;&#2509;&#2472;&#2468;&#2494; &#2438;&#2459;&#2503;&#2404; &#2447;&#2439; &#2474;&#2509;&#2480;&#2486;&#2509;&#2472;&#2503; &#2543; &#2476;&#2459;&#2480;&#2503;&#2480; &#2437;&#2474;&#2486;&#2472; &#2469;&#2494;&#2453;&#2494;&#2527; &#2437;&#2472;&#2503;&#2453;&#2503;&#2439; &#2477;&#2497;&#2482; &#2453;&#2480;&#2503; &#2476;&#2488;&#2476;&#2503;&#2472;&#2404; &#2474;&#2509;&#2480;&#2486;&#2509;&#2472;&#2463;&#2495;&#2480; &#2477;&#2494;&#2487;&#2494; &#2454;&#2503;&#2527;&#2494;&#2482; &#2453;&#2480;&#2482;&#2503; &#2470;&#2503;&#2454;&#2476;&#2503;&#2472; &#2479;&#2503;, &#2447;&#2454;&#2494;&#2472;&#2503; &#2488;&#2480;&#2494;&#2488;&#2480;&#2495; &#2542;&#2536; &#2471;&#2494;&#2480;&#2494;&#2480; &#2474;&#2509;&#2480;&#2486;&#2509;&#2472;&#2463;&#2495; &#2453;&#2480;&#2494; &#2489;&#2527;&#2472;&#2495; &#2479;&#2503;, &#2453;&#2468; &#2476;&#2459;&#2480;&#2503;&#2480; &#2453;&#2478; &#2476;&#2527;&#2488;&#2509;&#2453; &#2486;&#2495;&#2486;&#2497;&#2480; &#2453;&#2480;&#2494; &#2453;&#2507;&#2472;&#2507; &#2453;&#2494;&#2460; &#2437;&#2474;&#2480;&#2494;&#2471; &#2472;&#2527;&#2404; &#2542;&#2536; &#2471;&#2494;&#2480;&#2494;&#2527; &#2476;&#2482;&#2494; &#2438;&#2459;&#2503; &#2479;&#2503;, &#2543; &#2476;&#2459;&#2480;&#2503;&#2480; &#2453;&#2478; &#2476;&#2527;&#2488;&#2509;&#2453; &#2486;&#2495;&#2486;&#2497;&#2480; &#2453;&#2480;&#2494; &#2453;&#2507;&#2472;&#2507; &#2453;&#2494;&#2460; &#2437;&#2474;&#2480;&#2494;&#2471; &#2472;&#2527;&#2404; &#2475;&#2482;&#2503;, &#2447;&#2453;&#2460;&#2472; &#2486;&#2495;&#2486;&#2497; &#2437;&#2474;&#2480;&#2494;&#2471;&#2496; &#2468;&#2494;&#2480; &#2453;&#2499;&#2468; &#2437;&#2474;&#2480;&#2494;&#2471; &#2469;&#2503;&#2453;&#2503; &#2437;&#2476;&#2509;&#2479;&#2489;&#2468;&#2495; &#2476;&#2494; &#2470;&#2467;&#2509;&#2465;&#2476;&#2495;&#2471;&#2495;&#2480; &#2476;&#2509;&#2479;&#2468;&#2495;&#2453;&#2509;&#2480;&#2478;&#2503;&#2480; &#2488;&#2497;&#2476;&#2495;&#2471;&#2494; &#2472;&#2495;&#2468;&#2503; &#2458;&#2494;&#2439;&#2482;&#2503; &#2468;&#2494;&#2453;&#2503; &#2543; &#2476;&#2459;&#2480;&#2503;&#2480; &#2453;&#2478; &#2476;&#2527;&#2488;&#2509;&#2453; &#2489;&#2468;&#2503; &#2489;&#2476;&#2503;&#2404; &#2488;&#2503; &#2489;&#2495;&#2488;&#2503;&#2476;&#2503; &#2479;&#2494;&#2480; &#2476;&#2459;&#2480; &#2464;&#2495;&#2453; &#2464;&#2495;&#2453; &#2543; &#2476;&#2459;&#2480;, &#2468;&#2495;&#2472;&#2495; &#2447;&#2439; &#2488;&#2497;&#2476;&#2495;&#2471;&#2494; &#2447;&#2439; &#2471;&#2494;&#2480;&#2494; &#2437;&#2472;&#2497;&#2479;&#2494;&#2527;&#2496; &#2474;&#2503;&#2468;&#2503; &#2474;&#2494;&#2480;&#2503;&#2472; &#2472;&#2494;&#2404; &#2488;&#2503;&#2453;&#2509;&#2487;&#2503;&#2468;&#2509;&#2480;&#2503; &#2541; &#2476;&#2459;&#2480; &#2437;&#2474;&#2486;&#2472;&#2463;&#2495; &#2488;&#2464;&#2495;&#2453; &#2441;&#2468;&#2509;&#2468;&#2480;&#2404;]</span></p><p class="c1 c2"><span class="c0"></span></p><p class="c1"><span class="c0">&nbsp;</span></p><p class="c1 c2"><span class="c0"></span></p><p class="c1"><span class="c0">3 / 15</span></p><p class="c1 c2"><span class="c0"></span></p><p class="c1"><span class="c0">&#2447;&#2453;&#2463;&#2495; &#2460;&#2494;&#2489;&#2494;&#2460;&#2503;&#2480; &#2453;&#2494;&#2474;&#2509;&#2468;&#2494;&#2472; &lsquo;&#2453;&rsquo; &#2472;&#2495;&#2460;&#2503;&#2480; &#2453;&#2507;&#2472;&#2507; &#2470;&#2507;&#2487; &#2476;&#2494; &#2468;&#2509;&#2480;&#2497;&#2463;&#2495; &#2476;&#2509;&#2479;&#2468;&#2495;&#2480;&#2503;&#2453;&#2503; &#2472;&#2495;&#2460;&#2503;&#2453;&#2503; &#2447;&#2480;&#2498;&#2474; &#2437;&#2476;&#2488;&#2509;&#2469;&#2494;&#2527; &#2438;&#2474;&#2494;&#2468;&#2468; &#2470;&#2503;&#2454;&#2468;&#2503; &#2474;&#2494;&#2472; &#2479;&#2503;, &#2468;&#2495;&#2472;&#2495; &#2468;&#2470;&#2496;&#2527; &#2460;&#2494;&#2489;&#2494;&#2460;&#2503;&#2480; &#2455;&#2468;&#2495; &#2474;&#2480;&#2495;&#2476;&#2480;&#2509;&#2468;&#2472; &#2472;&#2494; &#2453;&#2480;&#2482;&#2503; &#2476;&#2495;&#2486; &#2476;&#2494; &#2468;&#2509;&#2480;&#2495;&#2486;&#2460;&#2472; &#2438;&#2480;&#2507;&#2489;&#2496;&#2488;&#2489; &#2447;&#2453;&#2463;&#2495; &#2472;&#2508;&#2453;&#2494; &lsquo;&#2454;&rsquo; &#2453;&#2503; &#2437;&#2472;&#2495;&#2476;&#2494;&#2480;&#2509;&#2479;&#2477;&#2494;&#2476;&#2503; &#2465;&#2497;&#2476;&#2495;&#2527;&#2503; &#2475;&#2503;&#2482;&#2476;&#2503;&#2472; &#2447;&#2476;&#2434; &#2455;&#2468;&#2495;&#2474;&#2469; &#2474;&#2480;&#2495;&#2476;&#2480;&#2509;&#2468;&#2472; &#2453;&#2480;&#2482;&#2503; &#2468;&#2495;&#2472;&#2495; &#2470;&#2497;&#2439;&#2460;&#2472; &#2479;&#2494;&#2468;&#2509;&#2480;&#2496;&#2488;&#2489; &#2447;&#2453;&#2463;&#2495; &#2472;&#2508;&#2453;&#2494; &lsquo;&#2455;&rsquo; &#2453;&#2503; &#2479;&#2494; &#2468;&#2495;&#2472;&#2495; &#2437;&#2476;&#2486;&#2509;&#2479;&#2439; &#2465;&#2497;&#2476;&#2495;&#2527;&#2503; &#2475;&#2503;&#2482;&#2476;&#2503;&#2472;&#2404; &#2447;&#2453;&#2509;&#2487;&#2503;&#2468;&#2509;&#2480;&#2503; &#2479;&#2470;&#2495; &lsquo;&#2453;&rsquo; &#2472;&#2508;&#2453;&#2494;&#2480; &lsquo;&#2454;&rsquo; &#2447;&#2480; &#2479;&#2494;&#2468;&#2509;&#2480;&#2496;&#2470;&#2503;&#2480; &#2476;&#2495;&#2474;&#2470; &#2478;&#2497;&#2453;&#2509;&#2468;&#2495;&#2480; &#2460;&#2472;&#2509;&#2479; &#2488;&#2470;&#2476;&#2495;&#2486;&#2509;&#2476;&#2494;&#2488;&#2503; &#2447;&#2476;&#2434; &#2472;&#2508;&#2453;&#2494; &lsquo;&#2455;&rsquo; &#2453;&#2503; &#2465;&#2497;&#2476;&#2495;&#2527;&#2503; &#2475;&#2503;&#2482;&#2503;&#2472; &#2468;&#2494;&#2489;&#2482;&#2503; &#2453; &#2447;&#2480; &#2437;&#2474;&#2480;&#2494;&#2471; &#2472;&#2495;&#2458;&#2503;&#2480; &#2453;&#2507;&#2472;&#2463;&#2495;?</span></p><p class="c1 c2"><span class="c0"></span></p><p class="c1"><span class="c0">&#2437;&#2488;&#2509;&#2476;&#2503;&#2458;&#2509;&#2459;&#2494;&#2453;&#2499;&#2468;&#2477;&#2494;&#2476;&#2503; &#2472;&#2495;&#2472;&#2509;&#2470;&#2472;&#2496;&#2527; &#2472;&#2480;&#2489;&#2468;&#2509;&#2479;&#2494;&#2480; &#2470;&#2494;&#2527;&#2503; &#2470;&#2507;&#2487;&#2496; &#2489;&#2476;&#2503;&#2472;</span></p><p class="c1"><span class="c0">&#2488;&#2509;&#2476;&#2503;&#2458;&#2509;&#2459;&#2494;&#2527; &#2437;&#2476;&#2504;&#2471; &#2476;&#2482;&#2474;&#2509;&#2480;&#2527;&#2507;&#2455; &#2451; &#2438;&#2453;&#2509;&#2480;&#2478;&#2467;&#2503; &#2437;&#2472;&#2509;&#2479;&#2503;&#2480; &#2478;&#2499;&#2468;&#2509;&#2479;&#2497; &#2456;&#2463;&#2494;&#2472;&#2507;</span></p><p class="c1"><span class="c0">&#2488;&#2509;&#2476;&#2503;&#2458;&#2509;&#2459;&#2494;&#2527; &#2489;&#2468;&#2509;&#2479;&#2494; &#2453;&#2480;&#2494;</span></p><p class="c1"><span class="c0">&#2438;&#2470;&#2508; &#2447;&#2463;&#2495; &#2453;&#2507;&#2472;&#2507; &#2437;&#2474;&#2480;&#2494;&#2471; &#2472;&#2527; </span></p><p class="c1"><span class="c0">&#2488;&#2464;&#2495;&#2453; &#2441;&#2468;&#2509;&#2468;&#2480; : &#2438;&#2470;&#2508; &#2447;&#2463;&#2495; &#2453;&#2507;&#2472;&#2507; &#2437;&#2474;&#2480;&#2494;&#2471; &#2472;&#2527; ; [&#2471;&#2494;&#2480;&#2494; : &#2542;&#2535;, &#2470;&#2467;&#2509;&#2465;&#2476;&#2495;&#2471;&#2495;]</span></p><p class="c1 c2"><span class="c0"></span></p><p class="c1"><span class="c0">&nbsp;</span></p><p class="c1 c2"><span class="c0"></span></p><p class="c1"><span class="c0">4 / 15</span></p><p class="c1 c2"><span class="c0"></span></p><p class="c1"><span class="c0">&#2447;&#2453;&#2460;&#2472; &#2535;&#2535; &#2476;&#2459;&#2480; &#2476;&#2527;&#2488;&#2509;&#2453; &#2486;&#2495;&#2486;&#2497;&#2480; &#2453;&#2507;&#2472;&#2507; &#2453;&#2494;&#2460; &#2437;&#2474;&#2480;&#2494;&#2471; &#2476;&#2482;&#2503; &#2453;&#2454;&#2472; &#2476;&#2495;&#2476;&#2503;&#2458;&#2495;&#2468; &#2489;&#2476;&#2503; &#2472;&#2494;?</span></p><p class="c1 c2"><span class="c0"></span></p><p class="c1"><span class="c0">&#2479;&#2470;&#2495; &#2488;&#2503; &#2437;&#2468;&#2509;&#2479;&#2472;&#2509;&#2468; &#2476;&#2507;&#2471;&#2486;&#2453;&#2509;&#2468;&#2495;&#2488;&#2478;&#2509;&#2474;&#2472;&#2509;&#2472; &#2489;&#2527;</span></p><p class="c1"><span class="c0">&#2479;&#2470;&#2495; &#2468;&#2494;&#2480; &#2476;&#2507;&#2471;&#2486;&#2453;&#2509;&#2468;&#2495; &#2453;&#2478; &#2469;&#2494;&#2453;&#2503; </span></p><p class="c1"><span class="c0">&#2479;&#2470;&#2495; &#2488;&#2503; &#2470;&#2503;&#2486;&#2503;&#2480; &#2438;&#2439;&#2472; &#2488;&#2478;&#2509;&#2474;&#2480;&#2509;&#2453;&#2503; &#2472;&#2494; &#2460;&#2494;&#2472;&#2503;</span></p><p class="c1"><span class="c0">&#2543; &#2476;&#2459;&#2480;&#2503;&#2480; &#2476;&#2503;&#2486;&#2495; &#2476;&#2527;&#2488; &#2476;&#2495;&#2471;&#2494;&#2527; &#2468;&#2494;&#2480; &#2453;&#2494;&#2460; &#2437;&#2474;&#2480;&#2494;&#2471; &#2476;&#2482;&#2503; &#2476;&#2495;&#2476;&#2503;&#2458;&#2495;&#2468; &#2489;&#2476;&#2503;</span></p><p class="c1"><span class="c0">&#2488;&#2464;&#2495;&#2453; &#2441;&#2468;&#2509;&#2468;&#2480; : &#2479;&#2470;&#2495; &#2468;&#2494;&#2480; &#2476;&#2507;&#2471;&#2486;&#2453;&#2509;&#2468;&#2495; &#2453;&#2478; &#2469;&#2494;&#2453;&#2503; &nbsp;; [&#2471;&#2494;&#2480;&#2494; : &#2542;&#2537;, &#2470;&#2467;&#2509;&#2465;&#2476;&#2495;&#2471;&#2495;]</span></p><p class="c1 c2"><span class="c0"></span></p><p class="c1"><span class="c0">&nbsp;</span></p><p class="c1 c2"><span class="c0"></span></p><p class="c1"><span class="c0">5 / 15</span></p><p class="c1 c2"><span class="c0"></span></p><p class="c1"><span class="c0">&#2470;&#2467;&#2509;&#2465;&#2476;&#2495;&#2471;&#2495;&#2480; &#2543;&#2537; &#2471;&#2494;&#2480;&#2494;&#2480; &#2476;&#2495;&#2487;&#2527;&#2476;&#2488;&#2509;&#2468;&#2497; &#2453;&#2496;?</span></p><p class="c1 c2"><span class="c0"></span></p><p class="c1"><span class="c0">&#2438;&#2468;&#2509;&#2478;&#2480;&#2453;&#2509;&#2487;&#2494;&#2480; &#2437;&#2471;&#2495;&#2453;&#2494;&#2480;</span></p><p class="c1"><span class="c0">&#2488;&#2470;&#2476;&#2495;&#2486;&#2509;&#2476;&#2494;&#2488;&#2503; &#2453;&#2507;&#2472;&#2507; &#2468;&#2469;&#2509;&#2479; &#2474;&#2509;&#2480;&#2470;&#2494;&#2472; &#2476;&#2494; &#2479;&#2507;&#2455;&#2494;&#2479;&#2507;&#2455; </span></p><p class="c1"><span class="c0">&#2437;&#2474;&#2509;&#2480;&#2453;&#2499;&#2468;&#2495;&#2488;&#2509;&#2469; &#2476;&#2509;&#2479;&#2453;&#2509;&#2468;&#2495;&#2480; &#2453;&#2494;&#2460; &#2488;&#2478;&#2509;&#2474;&#2480;&#2509;&#2453;&#2503;</span></p><p class="c1"><span class="c0">&#2535;&#2536; &#2476;&#2459;&#2480;&#2503;&#2480; &#2453;&#2478; &#2476;&#2527;&#2488;&#2509;&#2453; &#2486;&#2495;&#2486;&#2497;&#2480; &#2453;&#2494;&#2460; &#2488;&#2478;&#2509;&#2474;&#2480;&#2509;&#2453;&#2503;</span></p><p class="c1"><span class="c0">&#2488;&#2464;&#2495;&#2453; &#2441;&#2468;&#2509;&#2468;&#2480; : &#2488;&#2470;&#2476;&#2495;&#2486;&#2509;&#2476;&#2494;&#2488;&#2503; &#2453;&#2507;&#2472;&#2507; &#2468;&#2469;&#2509;&#2479; &#2474;&#2509;&#2480;&#2470;&#2494;&#2472; &#2476;&#2494; &#2479;&#2507;&#2455;&#2494;&#2479;&#2507;&#2455; ; [&#2471;&#2494;&#2480;&#2494; : &#2543;&#2537;, &#2470;&#2467;&#2509;&#2465;&#2476;&#2495;&#2471;&#2495;]</span></p><p class="c1 c2"><span class="c0"></span></p><p class="c1"><span class="c0">&nbsp;</span></p><p class="c1 c2"><span class="c0"></span></p><p class="c1"><span class="c0">6 / 15</span></p><p class="c1 c2"><span class="c0"></span></p><p class="c1"><span class="c0">&#2470;&#2467;&#2509;&#2465;&#2476;&#2495;&#2471;&#2495;&#2480; &#2453;&#2468; &#2472;&#2434; &#2437;&#2471;&#2509;&#2479;&#2494;&#2527;&#2503; &#2488;&#2494;&#2471;&#2494;&#2480;&#2467; &#2476;&#2509;&#2479;&#2468;&#2495;&#2453;&#2509;&#2480;&#2478;&#2488;&#2478;&#2498;&#2489;&#2503;&#2480; &#2476;&#2495;&#2487;&#2527; &#2441;&#2482;&#2509;&#2482;&#2495;&#2454;&#2495;&#2468; &#2438;&#2459;&#2503;? [&#2476;&#2494;&#2480; : &#2536;&#2534;&#2535;&#2541;]</span></p><p class="c1 c2"><span class="c0"></span></p><p class="c1"><span class="c0">&#2535;&#2478; &#2437;&#2471;&#2509;&#2479;&#2494;&#2527;&#2503;</span></p><p class="c1"><span class="c0">&#2536;&#2527; &#2437;&#2471;&#2509;&#2479;&#2494;&#2527;&#2503;</span></p><p class="c1"><span class="c0">&#2538;&#2480;&#2509;&#2469; &#2437;&#2471;&#2509;&#2479;&#2494;&#2527;&#2503; </span></p><p class="c1"><span class="c0">&#2539;&#2478; &#2437;&#2471;&#2509;&#2479;&#2494;&#2527;&#2503;</span></p><p class="c1"><span class="c0">&#2488;&#2464;&#2495;&#2453; &#2441;&#2468;&#2509;&#2468;&#2480; : &#2538;&#2480;&#2509;&#2469; &#2437;&#2471;&#2509;&#2479;&#2494;&#2527;&#2503; ; [&#2458;&#2468;&#2497;&#2480;&#2509;&#2469; &#2437;&#2471;&#2509;&#2479;&#2494;&#2527;, &#2470;&#2467;&#2509;&#2465;&#2476;&#2495;&#2471;&#2495;&#2404; &#2480;&#2495;&#2478;&#2494;&#2439;&#2472;&#2509;&#2465;&#2494;&#2480; : &#2470;&#2467;&#2509;&#2465;&#2476;&#2495;&#2471;&#2495;&#2480; &#2447;&#2439; &#2437;&#2471;&#2509;&#2479;&#2494;&#2527;&#2503; &#2488;&#2494;&#2471;&#2494;&#2480;&#2467; &#2476;&#2509;&#2479;&#2494;&#2468;&#2495;&#2453;&#2509;&#2480;&#2478;&#2488;&#2478;&#2498;&#2489;&#2503;&#2480; &#2476;&#2495;&#2487;&#2527;&#2503; &#2441;&#2482;&#2509;&#2482;&#2503;&#2454; &#2480;&#2527;&#2503;&#2459;&#2503;&#2404; &#2538;&#2480;&#2509;&#2469; &#2437;&#2471;&#2509;&#2479;&#2494;&#2527;&#2503;&#2480; &#2541;&#2540; &#2469;&#2503;&#2453; &#2543;&#2539; &#2474;&#2480;&#2509;&#2479;&#2472;&#2509;&#2468; &#2471;&#2494;&#2480;&#2494;&#2527; &#2488;&#2494;&#2471;&#2494;&#2480;&#2467; &#2476;&#2509;&#2479;&#2468;&#2495;&#2453;&#2509;&#2480;&#2478;&#2488;&#2478;&#2498;&#2489; &#2447;&#2476;&#2434; &#2543;&#2540; &#2469;&#2503;&#2453;&#2503; &#2535;&#2534;&#2540; &#2471;&#2494;&#2480;&#2494;&#2527; &#2438;&#2468;&#2509;&#2478;&#2480;&#2453;&#2509;&#2487;&#2494;&#2480; &#2437;&#2471;&#2495;&#2453;&#2494;&#2480; &#2488;&#2434;&#2453;&#2509;&#2480;&#2494;&#2472;&#2509;&#2468; &#2476;&#2495;&#2487;&#2527;&#2488;&#2478;&#2498;&#2489; &#2438;&#2482;&#2507;&#2458;&#2495;&#2468; &#2489;&#2527;&#2503;&#2459;&#2503;&#2404; &#2447;&#2439; &#2458;&#2468;&#2497;&#2480;&#2509;&#2469; &#2437;&#2471;&#2509;&#2479;&#2494;&#2527; &#2488;&#2478;&#2509;&#2474;&#2480;&#2509;&#2453;&#2503; &#2470;&#2467;&#2509;&#2465;&#2476;&#2495;&#2471;&#2495;&#2480; &#2540; &#2471;&#2494;&#2480;&#2494;&#2527; &#2447;&#2453;&#2463;&#2495; &#2478;&#2508;&#2482;&#2495;&#2453; &#2476;&#2495;&#2487;&#2527; &#2476;&#2480;&#2509;&#2467;&#2495;&#2468; &#2438;&#2459;&#2503;&#2404; &#2476;&#2482;&#2494; &#2438;&#2459;&#2503; &#2479;&#2503;, &#2470;&#2467;&#2509;&#2465;&#2476;&#2495;&#2471;&#2495;&#2480; &#2453;&#2507;&#2472;&#2507; &#2488;&#2434;&#2460;&#2509;&#2462;&#2494; &#2476;&#2494; &#2486;&#2494;&#2488;&#2509;&#2468;&#2495;&#2468;&#2503; &#2453;&#2507;&#2472;&#2507; &#2476;&#2509;&#2479;&#2468;&#2495;&#2453;&#2509;&#2480;&#2478; &#2447;&#2480; &#2453;&#2469;&#2494; &#2476;&#2482;&#2494; &#2472;&#2494; &#2469;&#2494;&#2453;&#2482;&#2503;&#2451; &#2458;&#2468;&#2497;&#2480;&#2509;&#2469; &#2437;&#2471;&#2509;&#2479;&#2494;&#2527;&#2503; &#2476;&#2480;&#2509;&#2467;&#2495;&#2468; &#2488;&#2494;&#2471;&#2494;&#2480;&#2467; &#2476;&#2509;&#2479;&#2468;&#2495;&#2453;&#2509;&#2480;&#2478;&#2488;&#2478;&#2498;&#2489; &#2474;&#2497;&#2480;&#2507; &#2470;&#2467;&#2509;&#2465;&#2476;&#2495;&#2471;&#2495; &#2460;&#2497;&#2524;&#2503;&#2439; &#2474;&#2509;&#2480;&#2479;&#2507;&#2460;&#2509;&#2479; &#2489;&#2476;&#2503;&#2404; &#2540; &#2471;&#2494;&#2480;&#2494;&#2463;&#2495; &#2447;&#2480; &#2488;&#2494;&#2469;&#2503; &#2455;&#2497;&#2480;&#2497;&#2468;&#2509;&#2476; &#2470;&#2495;&#2527;&#2503; &#2474;&#2524;&#2503; &#2480;&#2494;&#2454;&#2476;&#2503;&#2472; &#2437;&#2476;&#2486;&#2509;&#2479;&#2439;&#2404;]</span></p><p class="c1 c2"><span class="c0"></span></p><p class="c1"><span class="c0">&nbsp;</span></p><p class="c1 c2"><span class="c0"></span></p><p class="c1"><span class="c0">7 / 15</span></p><p class="c1 c2"><span class="c0"></span></p><p class="c1"><span class="c0">&#2453;&#2503;&#2476;&#2482; &#2437;&#2474;&#2480;&#2474;&#2453;&#2509;&#2487;&#2453;&#2503; &#2489;&#2527;&#2480;&#2494;&#2472;&#2496;&#2480; &#2482;&#2453;&#2509;&#2487;&#2509;&#2479;&#2503; &#2453;&#2507;&#2472;&#2507; &#2474;&#2453;&#2509;&#2487; &#2447;&#2453;&#2463;&#2495; &#2470;&#2503;&#2451;&#2527;&#2494;&#2472;&#2495; &#2478;&#2494;&#2478;&#2482;&#2494; &#2453;&#2480;&#2468;&#2503; &#2439;&#2458;&#2509;&#2459;&#2497;&#2453;&#2404; &#2447;&#2453;&#2509;&#2487;&#2503;&#2468;&#2509;&#2480;&#2503; &#2447;&#2453;&#2460;&#2472; &#2447;&#2465;&#2477;&#2507;&#2453;&#2503;&#2463;-</span></p><p class="c1 c2"><span class="c0"></span></p><p class="c1"><span class="c0">&#2438;&#2470;&#2494;&#2482;&#2468;&#2503;&#2480; &#2437;&#2472;&#2497;&#2478;&#2468;&#2495; &#2472;&#2495;&#2527;&#2503; &#2478;&#2494;&#2478;&#2482;&#2494;&#2463;&#2495; &#2455;&#2509;&#2480;&#2489;&#2467; &#2453;&#2480;&#2476;&#2503;&#2472;</span></p><p class="c1"><span class="c0">&#2476;&#2495;&#2480;&#2497;&#2470;&#2509;&#2471; &#2474;&#2453;&#2509;&#2487;&#2503;&#2480; &#2447;&#2465;&#2477;&#2507;&#2453;&#2503;&#2463;&#2453;&#2503; &#2488;&#2494;&#2489;&#2494;&#2479;&#2509;&#2479; &#2453;&#2480;&#2476;&#2503;&#2472;</span></p><p class="c1"><span class="c0">&#2478;&#2494;&#2478;&#2482;&#2494;&#2463;&#2495; &#2474;&#2480;&#2495;&#2458;&#2494;&#2482;&#2472;&#2494; &#2453;&#2480;&#2468;&#2503; &#2437;&#2488;&#2509;&#2476;&#2496;&#2453;&#2494;&#2480; &#2453;&#2480;&#2476;&#2503;&#2472; </span></p><p class="c1"><span class="c0">&#2472;&#2495;&#2479;&#2497;&#2453;&#2509;&#2468;&#2495;&#2480; &#2447;&#2465;&#2477;&#2507;&#2453;&#2503;&#2463; &#2489;&#2495;&#2488;&#2503;&#2476;&#2503; &#2478;&#2494;&#2478;&#2482;&#2494;&#2463;&#2495; &#2474;&#2480;&#2495;&#2458;&#2494;&#2482;&#2472;&#2494; &#2453;&#2480;&#2476;&#2503;&#2472;</span></p><p class="c1"><span class="c0">&#2488;&#2464;&#2495;&#2453; &#2441;&#2468;&#2509;&#2468;&#2480; : &#2478;&#2494;&#2478;&#2482;&#2494;&#2463;&#2495; &#2474;&#2480;&#2495;&#2458;&#2494;&#2482;&#2472;&#2494; &#2453;&#2480;&#2468;&#2503; &#2437;&#2488;&#2509;&#2476;&#2496;&#2453;&#2494;&#2480; &#2453;&#2480;&#2476;&#2503;&#2472; &nbsp;; [&#2458;&#2509;&#2479;&#2494;&#2474;&#2509;&#2463;&#2494;&#2480; &#2538; : &#2438;&#2458;&#2480;&#2467;&#2476;&#2495;&#2471;&#2495;&#2404; &#2480;&#2495;&#2478;&#2494;&#2439;&#2472;&#2509;&#2465;&#2494;&#2480; : &#2460;&#2472;&#2488;&#2494;&#2471;&#2494;&#2494;&#2480;&#2467;&#2503;&#2480; &#2474;&#2509;&#2480;&#2468;&#2495; &#2453;&#2480;&#2509;&#2468;&#2476;&#2509;&#2479; &#2486;&#2495;&#2480;&#2507;&#2472;&#2494;&#2478;&#2503; &#2447;&#2454;&#2494;&#2472;&#2503; &#2476;&#2482;&#2494; &#2489;&#2527;&#2503;&#2459;&#2503; &#2479;&#2503;, &lsquo;&#2447;&#2453;&#2460;&#2472; &#2438;&#2439;&#2472;&#2460;&#2496;&#2476;&#2496; &#2437;&#2476;&#2486;&#2509;&#2479;&#2439; &#2447;&#2453;&#2463;&#2495; &#2488;&#2495;&#2477;&#2495;&#2482; &#2478;&#2507;&#2453;&#2470;&#2509;&#2470;&#2478;&#2494; &#2474;&#2480;&#2495;&#2458;&#2494;&#2482;&#2472;&#2494; &#2453;&#2480;&#2468;&#2503; &#2476;&#2494; &#2474;&#2509;&#2480;&#2468;&#2495;&#2489;&#2468; &#2453;&#2480;&#2468;&#2503; &#2437;&#2488;&#2509;&#2476;&#2496;&#2453;&#2499;&#2468;&#2495; &#2460;&#2509;&#2462;&#2494;&#2474;&#2472; &#2453;&#2480;&#2476;&#2503;&#2472; &#2479;&#2503;&#2453;&#2509;&#2487;&#2503;&#2468;&#2509;&#2480;&#2503; &#2468;&#2494;&#2480; &#2476;&#2495;&#2486;&#2509;&#2476;&#2494;&#2488;&#2503;&#2480; &#2441;&#2470;&#2527; &#2489;&#2527; &#2479;&#2503;, &#2468;&#2494; &#2468;&#2494;&#2480; &#2476;&#2495;&#2480;&#2507;&#2471;&#2496; &#2474;&#2453;&#2509;&#2487;&#2453;&#2503; &#2453;&#2503;&#2476;&#2482; &#2489;&#2527;&#2480;&#2494;&#2472;&#2495; &#2476;&#2494; &#2453;&#2509;&#2487;&#2468;&#2495;&#2455;&#2488;&#2509;&#2468; &#2453;&#2480;&#2494;&#2480; &#2482;&#2453;&#2509;&#2487;&#2509;&#2479;&#2503; &#2453;&#2495;&#2434;&#2476;&#2494; &#2437;&#2476;&#2504;&#2471; &#2453;&#2507;&#2472;&#2507; &#2453;&#2494;&#2460; &#2453;&#2480;&#2494;&#2480; &#2482;&#2453;&#2509;&#2487;&#2509;&#2479;&#2503; &#2453;&#2480;&#2494; &#2489;&#2527;&#2503;&#2459;&#2503;&#2404;&rsquo;]</span></p><p class="c1 c2"><span class="c0"></span></p><p class="c1"><span class="c0">&nbsp;</span></p><p class="c1 c2"><span class="c0"></span></p><p class="c1"><span class="c0">8 / 15</span></p><p class="c1 c2"><span class="c0"></span></p><p class="c1"><span class="c0">&#2438;&#2470;&#2494;&#2482;&#2468;&#2503;&#2480; &#2472;&#2495;&#2480;&#2509;&#2470;&#2503;&#2486;&#2503; &#2474;&#2497;&#2482;&#2495;&#2486; &#2453; &#2453;&#2503; &#2455;&#2509;&#2480;&#2503;&#2475;&#2468;&#2494;&#2480; &#2453;&#2480;&#2468;&#2503; &#2455;&#2495;&#2527;&#2503; &#2477;&#2497;&#2482;&#2476;&#2486;&#2468; &#2458; &#2453;&#2503; &#2455;&#2509;&#2480;&#2503;&#2475;&#2468;&#2494;&#2480; &#2453;&#2480;&#2482;&#2503; &#2474;&#2497;&#2482;&#2495;&#2486;&#2503;&#2480; &#2476;&#2495;&#2480;&#2497;&#2470;&#2509;&#2471;&#2503; &#2438;&#2474;&#2472;&#2495; &#2470;&#2467;&#2509;&#2465;&#2476;&#2495;&#2471;&#2495;&#2480; &#2453;&#2507;&#2472; &#2471;&#2494;&#2480;&#2494;&#2527; &#2437;&#2477;&#2495;&#2479;&#2507;&#2455; &#2438;&#2472;&#2468;&#2503; &#2474;&#2494;&#2480;&#2476;&#2503;&#2472;?</span></p><p class="c1 c2"><span class="c0"></span></p><p class="c1"><span class="c0">&#2447;&#2463;&#2495; &#2453;&#2507;&#2472;&#2507; &#2437;&#2474;&#2480;&#2494;&#2471; &#2472;&#2527;, &#2475;&#2482;&#2503; &#2438;&#2474;&#2472;&#2495; &#2437;&#2477;&#2495;&#2479;&#2507;&#2455; &#2453;&#2480;&#2468;&#2503; &#2474;&#2494;&#2480;&#2476;&#2503;&#2472; &#2472;&#2494; </span></p><p class="c1"><span class="c0">&#2543;&#2540; &#2471;&#2494;&#2480;&#2494; &#2437;&#2472;&#2497;&#2488;&#2494;&#2480;&#2503;</span></p><p class="c1"><span class="c0">&#2543;&#2543; &#2471;&#2494;&#2480;&#2494; &#2437;&#2472;&#2497;&#2488;&#2494;&#2480;&#2503;</span></p><p class="c1"><span class="c0">&#2542;&#2542; &#2471;&#2494;&#2480;&#2494; &#2437;&#2472;&#2497;&#2488;&#2494;&#2480;&#2503;</span></p><p class="c1"><span class="c0">&#2488;&#2464;&#2495;&#2453; &#2441;&#2468;&#2509;&#2468;&#2480; : &#2447;&#2463;&#2495; &#2453;&#2507;&#2472;&#2507; &#2437;&#2474;&#2480;&#2494;&#2471; &#2472;&#2527;, &#2475;&#2482;&#2503; &#2438;&#2474;&#2472;&#2495; &#2437;&#2477;&#2495;&#2479;&#2507;&#2455; &#2453;&#2480;&#2468;&#2503; &#2474;&#2494;&#2480;&#2476;&#2503;&#2472; &#2472;&#2494; ; [&#2471;&#2494;&#2480;&#2494; : &#2541;&#2542;, &#2470;&#2467;&#2509;&#2465;&#2476;&#2495;&#2471;&#2495;]</span></p><p class="c1 c2"><span class="c0"></span></p><p class="c1"><span class="c0">&nbsp;</span></p><p class="c1 c2"><span class="c0"></span></p><p class="c1"><span class="c0">9 / 15</span></p><p class="c1 c2"><span class="c0"></span></p><p class="c1"><span class="c0">&#2447;&#2453;&#2460;&#2472; &#2486;&#2504;&#2482;&#2509;&#2479; &#2458;&#2495;&#2453;&#2495;&#2510;&#2488;&#2453; &#2488;&#2480;&#2482; &#2476;&#2495;&#2486;&#2509;&#2476;&#2494;&#2488;&#2503; &#2447;&#2453;&#2460;&#2472; &#2480;&#2507;&#2455;&#2496;&#2453;&#2503; &#2476;&#2482;&#2503;&#2472; &ldquo;&#2438;&#2474;&#2472;&#2495; &#2438;&#2480; &#2476;&#2494;&#2433;&#2458;&#2476;&#2503;&#2472; &#2472;&#2494;&rdquo;&#2404; &#2447;&#2468;&#2503; &#2441;&#2453;&#2509;&#2468; &#2480;&#2507;&#2455;&#2496; &#2478;&#2494;&#2472;&#2488;&#2495;&#2453; &#2438;&#2456;&#2494;&#2468; &#2474;&#2503;&#2527;&#2503; &#2478;&#2494;&#2480;&#2494; &#2479;&#2494;&#2527;&#2404; &#2447;&#2453;&#2509;&#2487;&#2503;&#2468;&#2509;&#2480;&#2503; &#2486;&#2504;&#2482;&#2509;&#2479; &#2458;&#2495;&#2453;&#2495;&#2510;&#2488;&#2453; &#2472;&#2495;&#2478;&#2509;&#2472;&#2503;&#2480; &#2453;&#2507;&#2472; &#2471;&#2494;&#2480;&#2494;&#2480; &#2437;&#2474;&#2480;&#2494;&#2471; &#2453;&#2480;&#2503;&#2459;&#2503;&#2472;? [&#2460;&#2497;&#2465;&#2495;. : &#2536;&#2534;&#2535;&#2537;]</span></p><p class="c1 c2"><span class="c0"></span></p><p class="c1"><span class="c0">&#2454;&#2497;&#2472;</span></p><p class="c1"><span class="c0">&#2472;&#2480;&#2489;&#2468;&#2509;&#2479;&#2494;</span></p><p class="c1"><span class="c0">&#2489;&#2468;&#2509;&#2479;&#2494;&#2480; &#2474;&#2509;&#2480;&#2458;&#2503;&#2487;&#2509;&#2463;&#2494;</span></p><p class="c1"><span class="c0">&#2453;&#2507;&#2472;&#2507; &#2437;&#2474;&#2480;&#2494;&#2471; &#2453;&#2480;&#2503;&#2472; &#2472;&#2494;&#2439; </span></p><p class="c1"><span class="c0">&#2488;&#2464;&#2495;&#2453; &#2441;&#2468;&#2509;&#2468;&#2480; : &#2453;&#2507;&#2472;&#2507; &#2437;&#2474;&#2480;&#2494;&#2471; &#2453;&#2480;&#2503;&#2472; &#2472;&#2494;&#2439; ; [&#2471;&#2494;&#2480;&#2494; : &#2543;&#2537;, &#2470;&#2467;&#2509;&#2465;&#2476;&#2495;&#2471;&#2495;&#2404; &#2480;&#2495;&#2478;&#2494;&#2439;&#2472;&#2509;&#2465;&#2494;&#2480; : &lsquo;&#2488;&#2470;&#2476;&#2495;&#2486;&#2509;&#2476;&#2494;&#2488;&#2503; &#2453;&#2499;&#2468; &#2479;&#2507;&#2455;&#2494;&#2479;&#2507;&#2455;&rsquo; &#2486;&#2495;&#2480;&#2507;&#2472;&#2494;&#2478;&#2503; &#2469;&#2494;&#2453;&#2494; &#2543;&#2537; &#2471;&#2494;&#2480;&#2494;&#2463;&#2495;&#2480; &#2441;&#2470;&#2494;&#2489;&#2480;&#2467; &#2437;&#2434;&#2486;&#2503; &#2488;&#2480;&#2494;&#2488;&#2480;&#2495; &#2474;&#2509;&#2480;&#2486;&#2509;&#2472;&#2503; &#2476;&#2480;&#2509;&#2467;&#2495;&#2468; &#2456;&#2463;&#2472;&#2494;&#2463;&#2495; &#2441;&#2482;&#2509;&#2482;&#2503;&#2454; &#2453;&#2480;&#2494; &#2438;&#2459;&#2503;&#2404; &#2447;&#2453;&#2460;&#2472; &#2465;&#2494;&#2453;&#2509;&#2468;&#2494;&#2480;&#2503;&#2480; &#2474;&#2453;&#2509;&#2487;&#2503; &#2447;&#2478;&#2472;&#2468;&#2480; &#2468;&#2469;&#2509;&#2479; &#2474;&#2509;&#2480;&#2470;&#2494;&#2472;&#2503;&#2480; &#2453;&#2494;&#2480;&#2467;&#2503; &#2453;&#2507;&#2472;&#2507; &#2480;&#2507;&#2455;&#2496; &#2478;&#2494;&#2472;&#2488;&#2495;&#2453; &#2438;&#2456;&#2494;&#2468;&#2503; &#2478;&#2494;&#2480;&#2494; &#2455;&#2503;&#2482;&#2503; &#2468;&#2494; &#2437;&#2474;&#2480;&#2494;&#2471;&#2503;&#2480; &#2476;&#2509;&#2479;&#2468;&#2495;&#2453;&#2509;&#2480;&#2478;&#2503;&#2480; &#2477;&#2503;&#2468;&#2480;&#2503; &#2474;&#2524;&#2476;&#2503;&#2404; &#2441;&#2453;&#2509;&#2468; &#2458;&#2495;&#2453;&#2495;&#2510;&#2488;&#2453; &#2447;&#2454;&#2494;&#2472;&#2503; &#2453;&#2507;&#2472;&#2507; &#2437;&#2474;&#2480;&#2494;&#2471; &#2453;&#2480;&#2503;&#2472;&#2472;&#2495;&#2404;]</span></p><p class="c1 c2"><span class="c0"></span></p><p class="c1"><span class="c0">&nbsp;</span></p><p class="c1 c2"><span class="c0"></span></p><p class="c1"><span class="c0">10 / 15</span></p><p class="c1 c2"><span class="c0"></span></p><p class="c1"><span class="c0">&#2453;&#2480;&#2495;&#2478; &#2480;&#2475;&#2495;&#2453;&#2453;&#2503; &#2468;&#2494;&#2480; &#2439;&#2458;&#2509;&#2459;&#2494;&#2480; &#2476;&#2495;&#2480;&#2497;&#2470;&#2509;&#2471;&#2503; &#2478;&#2470; &#2454;&#2494;&#2439;&#2527;&#2503; &#2474;&#2509;&#2480;&#2458;&#2467;&#2509;&#2465; &#2472;&#2503;&#2486;&#2494;&#2455;&#2509;&#2480;&#2488;&#2509;&#2469; &#2453;&#2480;&#2503; &#2475;&#2503;&#2482;&#2503;&#2404; &#2447;&#2478;&#2468;&#2494;&#2476;&#2488;&#2509;&#2469;&#2494;&#2527; &#2472;&#2503;&#2486;&#2494;&#2455;&#2509;&#2480;&#2488;&#2509;&#2469;&#2468;&#2494;&#2527; &#2476;&#2495;&#2458;&#2494;&#2480;&#2486;&#2453;&#2509;&#2468;&#2495; &#2480;&#2489;&#2495;&#2468; &#2489;&#2527; &#2480;&#2475;&#2495;&#2453;&#2503;&#2480;&#2404; &#2447;&#2478;&#2468;&#2494;&#2476;&#2488;&#2509;&#2469;&#2494;&#2527; &#2472;&#2495;&#2460;&#2503;&#2480; &#2482;&#2494;&#2439;&#2488;&#2503;&#2472;&#2509;&#2488; &#2453;&#2480;&#2494; &#2476;&#2504;&#2471; &#2437;&#2488;&#2509;&#2468;&#2509;&#2480; &#2441;&#2458;&#2495;&#2527;&#2503; &#2480;&#2494;&#2488;&#2509;&#2468;&#2494;&#2527; &#2470;&#2497;&#2439;&#2460;&#2472; &#2474;&#2469;&#2458;&#2494;&#2480;&#2496;&#2453;&#2503; &#2489;&#2468;&#2509;&#2479;&#2494; &#2453;&#2480;&#2494;&#2480; &#2474;&#2480;&#2495;&#2467;&#2468;&#2495; &#2472;&#2495;&#2458;&#2503;&#2480; &#2453;&#2507;&#2472;&#2463;&#2495; &#2489;&#2468;&#2503; &#2474;&#2494;&#2480;&#2503;?</span></p><p class="c1 c2"><span class="c0"></span></p><p class="c1"><span class="c0">&#2480;&#2475;&#2495;&#2453; &#2489;&#2468;&#2509;&#2479;&#2494;&#2480; &#2470;&#2494;&#2527;&#2503; &#2470;&#2507;&#2487;&#2496; &#2489;&#2476;&#2503;</span></p><p class="c1"><span class="c0">&#2480;&#2475;&#2495;&#2453; &#2454;&#2497;&#2472;&#2503;&#2480; &#2437;&#2480;&#2509;&#2471;&#2503;&#2453; &#2488;&#2494;&#2460;&#2494; &#2474;&#2494;&#2476;&#2503;</span></p><p class="c1"><span class="c0">&#2480;&#2475;&#2495;&#2453; &#2472;&#2495;&#2472;&#2509;&#2470;&#2472;&#2496;&#2527; &#2472;&#2480;&#2489;&#2468;&#2509;&#2479;&#2494;&#2480; &#2470;&#2494;&#2527;&#2503; &#2470;&#2494;&#2527;&#2496; &#2489;&#2476;&#2503;</span></p><p class="c1"><span class="c0">&#2447;&#2463;&#2495; &#2453;&#2507;&#2472;&#2507; &#2437;&#2474;&#2480;&#2494;&#2471; &#2472;&#2527;, &#2437;&#2474;&#2480;&#2494;&#2471;&#2503;&#2480; &#2476;&#2509;&#2479;&#2468;&#2495;&#2453;&#2509;&#2480;&#2478; </span></p><p class="c1"><span class="c0">&#2488;&#2464;&#2495;&#2453; &#2441;&#2468;&#2509;&#2468;&#2480; : &#2447;&#2463;&#2495; &#2453;&#2507;&#2472;&#2507; &#2437;&#2474;&#2480;&#2494;&#2471; &#2472;&#2527;, &#2437;&#2474;&#2480;&#2494;&#2471;&#2503;&#2480; &#2476;&#2509;&#2479;&#2468;&#2495;&#2453;&#2509;&#2480;&#2478; ; [&#2471;&#2494;&#2480;&#2494; : &#2542;&#2539;, &#2470;&#2467;&#2509;&#2465;&#2476;&#2495;&#2471;&#2495;]</span></p><p class="c1 c2"><span class="c0"></span></p><p class="c1"><span class="c0">&nbsp;</span></p><p class="c1 c2"><span class="c0"></span></p><p class="c1"><span class="c0">11 / 15</span></p><p class="c1 c2"><span class="c0"></span></p><p class="c1"><span class="c0">&lsquo;&#2453;&rsquo; &#2447;&#2453;&#2463;&#2495; &#2453;&#2497;&#2464;&#2494;&#2480; &#2472;&#2495;&#2527;&#2503; &#2453;&#2494;&#2464; &#2453;&#2494;&#2463;&#2494;&#2480; &#2453;&#2494;&#2460; &#2453;&#2480;&#2459;&#2503;&#2404; &#2453;&#2497;&#2464;&#2494;&#2480;&#2463;&#2495;&#2480; &#2478;&#2494;&#2469;&#2494; &#2441;&#2464;&#2503; &#2479;&#2494;&#2451;&#2527;&#2494;&#2527; &#2453;&#2494;&#2459;&#2503; &#2470;&#2467;&#2509;&#2465;&#2494;&#2527;&#2478;&#2494;&#2472; &#2447;&#2453; &#2476;&#2509;&#2479;&#2453;&#2509;&#2468;&#2495;&#2453;&#2503; &#2438;&#2456;&#2494;&#2468; &#2453;&#2480;&#2503; &#2451; &#2468;&#2495;&#2472;&#2495; &#2472;&#2495;&#2489;&#2468; &#2489;&#2472;&#2404; &#2447;&#2454;&#2494;&#2472;&#2503; &lsquo;&#2453;&rsquo; &#2447;&#2480; &#2437;&#2474;&#2480;&#2494;&#2471;-</span></p><p class="c1 c2"><span class="c0"></span></p><p class="c1"><span class="c0">&#2472;&#2495;&#2472;&#2509;&#2470;&#2472;&#2496;&#2527; &#2472;&#2480;&#2489;&#2468;&#2509;&#2479;&#2494;</span></p><p class="c1"><span class="c0">&#2454;&#2497;&#2472;</span></p><p class="c1"><span class="c0">&#2477;&#2497;&#2482;&#2476;&#2486;&#2468; &#2454;&#2497;&#2472;</span></p><p class="c1"><span class="c0">&#2453;&#2507;&#2472;&#2507; &#2437;&#2474;&#2480;&#2494;&#2471; &#2489;&#2527;&#2472;&#2495; </span></p><p class="c1"><span class="c0">&#2488;&#2464;&#2495;&#2453; &#2441;&#2468;&#2509;&#2468;&#2480; : &#2453;&#2507;&#2472;&#2507; &#2437;&#2474;&#2480;&#2494;&#2471; &#2489;&#2527;&#2472;&#2495; ; [&#2471;&#2494;&#2480;&#2494; : &#2542;&#2534;, &#2470;&#2467;&#2509;&#2465;&#2476;&#2495;&#2471;&#2495;]</span></p><p class="c1 c2"><span class="c0"></span></p><p class="c1"><span class="c0">&nbsp;</span></p><p class="c1 c2"><span class="c0"></span></p><p class="c1"><span class="c0">12 / 15</span></p><p class="c1 c2"><span class="c0"></span></p><p class="c1"><span class="c0">Doctrine of alternative danger &#2447;&#2480; &#2471;&#2494;&#2480;&#2467;&#2494; &#2470;&#2467;&#2509;&#2465;&#2476;&#2495;&#2471;&#2495;&#2480; &#2476;&#2509;&#2479;&#2468;&#2495;&#2453;&#2509;&#2480;&#2478;&#2503;&#2480; &#2453;&#2507;&#2472; &#2471;&#2494;&#2480;&#2494;&#2480; &#2488;&#2494;&#2469;&#2503; &#2488;&#2478;&#2509;&#2474;&#2480;&#2509;&#2453;&#2495;&#2468;?</span></p><p class="c1 c2"><span class="c0"></span></p><p class="c1"><span class="c0">&#2541;&#2540; &#2471;&#2494;&#2480;&#2494;</span></p><p class="c1"><span class="c0">&#2543;&#2540; &#2471;&#2494;&#2480;&#2494;</span></p><p class="c1"><span class="c0">&#2543;&#2535; &#2471;&#2494;&#2480;&#2494;</span></p><p class="c1"><span class="c0">&#2542;&#2535; &#2471;&#2494;&#2480;&#2494; </span></p><p class="c1"><span class="c0">&#2488;&#2464;&#2495;&#2453; &#2441;&#2468;&#2509;&#2468;&#2480; : &#2542;&#2535; &#2471;&#2494;&#2480;&#2494; ; [&#2471;&#2494;&#2480;&#2494; : &#2542;&#2535;, &#2470;&#2467;&#2509;&#2465;&#2476;&#2495;&#2471;&#2495;]</span></p><p class="c1 c2"><span class="c0"></span></p><p class="c1"><span class="c0">&nbsp;</span></p><p class="c1 c2"><span class="c0"></span></p><p class="c1"><span class="c0">13 / 15</span></p><p class="c1 c2"><span class="c0"></span></p><p class="c1"><span class="c0">&#2437;&#2474;&#2509;&#2480;&#2453;&#2499;&#2468;&#2495;&#2488;&#2509;&#2469; &#2476;&#2509;&#2479;&#2453;&#2509;&#2468;&#2495;&#2480; &#2453;&#2494;&#2460; &#2470;&#2467;&#2509;&#2465;&#2476;&#2495;&#2471;&#2495;&#2480; &#2453;&#2507;&#2472; &#2471;&#2494;&#2480;&#2494;&#2476;&#2482;&#2503; &#2453;&#2507;&#2472;&#2507; &#2437;&#2474;&#2480;&#2494;&#2471; &#2472;&#2527;?</span></p><p class="c1 c2"><span class="c0"></span></p><p class="c1"><span class="c0">&#2543;&#2542;</span></p><p class="c1"><span class="c0">&#2535;&#2543;&#2542;</span></p><p class="c1"><span class="c0">&#2542;&#2538; </span></p><p class="c1"><span class="c0">&#2535;&#2534;&#2540;</span></p><p class="c1"><span class="c0">&#2488;&#2464;&#2495;&#2453; &#2441;&#2468;&#2509;&#2468;&#2480; : &#2542;&#2538; ; [&#2471;&#2494;&#2480;&#2494; : &#2542;&#2538;, &#2470;&#2467;&#2509;&#2465;&#2476;&#2495;&#2471;&#2495;]</span></p><p class="c1 c2"><span class="c0"></span></p><p class="c1"><span class="c0">&nbsp;</span></p><p class="c1 c2"><span class="c0"></span></p><p class="c1"><span class="c0">14 / 15</span></p><p class="c1 c2"><span class="c0"></span></p><p class="c1"><span class="c0">&#2470;&#2467;&#2509;&#2465;&#2476;&#2495;&#2471;&#2495;&#2480; &#2458;&#2468;&#2497;&#2480;&#2509;&#2469; &#2437;&#2471;&#2509;&#2479;&#2494;&#2527;&#2503;&#2480; &#2476;&#2495;&#2487;&#2527;&#2476;&#2488;&#2509;&#2468;&#2497; &#2489;&#2495;&#2488;&#2503;&#2476;&#2503; &#2472;&#2495;&#2458;&#2503;&#2480; &#2453;&#2507;&#2472;&#2463;&#2495; &#2488;&#2480;&#2509;&#2476;&#2494;&#2471;&#2495;&#2453; &#2488;&#2464;&#2495;&#2453;?</span></p><p class="c1 c2"><span class="c0"></span></p><p class="c1"><span class="c0">&#2486;&#2494;&#2488;&#2509;&#2468;&#2495; &#2451; &#2486;&#2494;&#2488;&#2509;&#2468;&#2509;&#2480;&#2495; &#2474;&#2509;&#2480;&#2470;&#2494;&#2472;&#2503;&#2480; &#2472;&#2496;&#2468;&#2495;</span></p><p class="c1"><span class="c0">&#2488;&#2494;&#2471;&#2494;&#2480;&#2467; &#2476;&#2509;&#2479;&#2468;&#2495;&#2453;&#2509;&#2480;&#2478;&#2488;&#2478;&#2498;&#2489; </span></p><p class="c1"><span class="c0">&#2476;&#2509;&#2479;&#2453;&#2509;&#2468;&#2495;&#2455;&#2468; &#2438;&#2468;&#2509;&#2478;&#2480;&#2453;&#2509;&#2487;&#2494;&#2480; &#2437;&#2471;&#2495;&#2453;&#2494;&#2480;</span></p><p class="c1"><span class="c0">&#2437;&#2474;&#2480;&#2494;&#2471;&#2496;&#2480; &#2437;&#2476;&#2509;&#2479;&#2489;&#2468;&#2495;</span></p><p class="c1"><span class="c0">&#2488;&#2464;&#2495;&#2453; &#2441;&#2468;&#2509;&#2468;&#2480; : &#2488;&#2494;&#2471;&#2494;&#2480;&#2467; &#2476;&#2509;&#2479;&#2468;&#2495;&#2453;&#2509;&#2480;&#2478;&#2488;&#2478;&#2498;&#2489; ; [&#2458;&#2468;&#2497;&#2480;&#2509;&#2469; &#2437;&#2471;&#2509;&#2479;&#2494;&#2527;, &#2470;&#2467;&#2509;&#2465;&#2476;&#2495;&#2471;&#2495;, &#2470;&#2467;&#2509;&#2465;&#2476;&#2495;&#2471;&#2495;]</span></p><p class="c1 c2"><span class="c0"></span></p><p class="c1"><span class="c0">&nbsp;</span></p><p class="c1 c2"><span class="c0"></span></p><p class="c1"><span class="c0">15 / 15</span></p><p class="c1 c2"><span class="c0"></span></p><p class="c1"><span class="c0">&#2438;&#2470;&#2494;&#2482;&#2468;&#2503;&#2480; &#2480;&#2494;&#2527; &#2437;&#2472;&#2497;&#2488;&#2480;&#2467;&#2503; &#2453;&#2480;&#2494; &#2453;&#2507;&#2472;&#2507; &#2453;&#2494;&#2460; &#2470;&#2467;&#2509;&#2465;&#2476;&#2495;&#2471;&#2495;&#2480; &#2453;&#2507;&#2472; &#2471;&#2494;&#2480;&#2494; &#2437;&#2472;&#2497;&#2479;&#2494;&#2527;&#2496; &#2453;&#2507;&#2472;&#2507; &#2437;&#2474;&#2480;&#2494;&#2471; &#2472;&#2527;?</span></p><p class="c1 c2"><span class="c0"></span></p><p class="c1"><span class="c0">&#2541;&#2540; &#2471;&#2494;&#2480;&#2494;</span></p><p class="c1"><span class="c0">&#2541;&#2541; &#2471;&#2494;&#2480;&#2494;</span></p><p class="c1"><span class="c0">&#2541;&#2542; &#2471;&#2494;&#2480;&#2494; </span></p><p class="c1"><span class="c0">&#2541;&#2543; &#2471;&#2494;&#2480;&#2494;</span></p><p class="c1"><span class="c0">&#2488;&#2464;&#2495;&#2453; &#2441;&#2468;&#2509;&#2468;&#2480; : &#2541;&#2542; &#2471;&#2494;&#2480;&#2494; ; [&#2471;&#2494;&#2480;&#2494; : &#2541;&#2542;, &#2470;&#2467;&#2509;&#2465;&#2476;&#2495;&#2471;&#2495;]</span></p><p class="c1 c2"><span class="c0"></span></p></body></html>